import React from "react";


const Privacy = () => {
  return (
    <div className="Privacy">
      <h1>ПОЛИТИКА ЗА ПРИВАТНОСТ</h1>
      <p>
      TianDe ги почитува своите клиенти и затоа ја прифаќа следната Политика за приватност при користење на нашата онлајн продавница.
Вашите податоци и информации се чуваат кај нас во база на податоци,процесот е целосно безбеден преку Закон за заштита на личните податоци (ЗЗЛП).

Складирање на податоци  се однесува за сите прашања кои TianDe ги добива преку нашата онлајн страна и / или директно на е-маил адреса- вклучувајќи име, презиме, адреса, телефонски број, адреса за е-пошта. Пред да ги испратите вашите нарачки и барања, ќе имате можност да дадете својата согласност за користење на Ваши податоци.

TianDe ги користи собраните податоци за подготовка и извршување нарачки и барања.

Доколку се појават прашања и / или потешкотии, ве молиме контактирајте го нашиот консултант кој ќе ви помогне да ги решите. Ви благодариме што сте нашите клиенти.

TianDe Ви посакува пријатно сурфање во нашата онлајн продавница.
      </p>
    </div>
  );
};

export default Privacy;
