import React from "react";


const Shipping = () => {
  return (
    <div className="Shipping">
      <h1>Испорака</h1>
      <p>
      TianDe beauty & health - онлајн продавница врши испорака на пратки преку специјализирана компанија   за брза и сигурна достава DelCo. Доставата се врши за 2 – 3 работни дена за територијата на Р.Македонија со тоа што цената на достава не е вкалкулирана во комплетната цена која ке биде креирана  при пазарувањето на страицата.                                                                     За нарачки до 1000мкд се плаќа вкупен надомест од 140мкд , додека за нарачки над 1000мкд  надоместот за испорака е 90мкд . Нарачки кои се добиени за време на државни празници или викенди, како и непосредно пред нив испраќање на нарачките се одвива првиот работен ден по завршувањето на празниците, а испораката од курирот се врши во период од 24-48 часа по нејзиното предавање. Надвор од територијата на Р. Македонија, ќе се наплаќа дополнителен надомест.
      </p>

    </div>
  );
};

export default Shipping;
