import React from "react";


const Terms = () => {
  return (
    <div className="Terms">
      <h1>УСЛОВИ И ПРАВИЛА</h1>
      <p>
      Добредојдовте на нашата веб страница www.tiande-healthbeauty.mk   Се надеваме дека ќе уживате во своето искуство на мрежата. Подолу се наведени условите кои го регулираат вашето користење на нашата Веб страница . Со користењето на нашата Веб страница вие ги прифаќате и сте согласни да се придржувате кон Условите; доколку не се согласувате ве молиме да не ја користите нашата Веб страница. 
Веб-страницата www.tiand-healthbeauty.mk е онлајн продавница која нуди козметика и производи за нега на целото тело за нарачка на интернет со брза и едноставна испорака до ваша адреса.
 За контакти со нас можете да ги користите следните email : tiande.beauty.and.health@gmail.com  или tiande45@yahoo.com 
 Веб-страницата обезбедува информации, можност за онлајн нарачка, купување и снабдување со опис за производите.  Овие општи одредби и услови обезбедуваат информации за корисниците за нивните права, ограничувања и одговорности при користење на информациите и услугите на веб-страницата. Секој корисник кој работи со веб-страницата е обврзан со правилата на овие услови и услови од моментот кога ќе влезат на веб страната додека не ја напуштат веб-страницата. www.tiande-healthbeauty.mk  го задржува правото да ги менува условите без претходна најава. 
УСЛОВИ ЗА НАРАЧКА И КУПУВАЊЕ Нарачка може да се направи од различни категории во онлајн продавницата каде што има производи. Секој производ има краток опис. Наведената цена е за еден производ во денари и вклучува ДДВ. Цената за достава не е вклучена во цената на производот. При нарачувањето, корисникот треба да ги специфицира основните параметри што се бараат, според опциите дадени во онлајн продавницата. Корисникот мора да го наведе името, адресата, телефонот и електронската пошта за да ја потврди нарачката што ја направил. Ова е единствениот начин да се започне постапката.  Корисникот се обврзува да ја потврди или одбие нарачката што ја направил,  откако консултантот  na  www.tiande- healthbeauty.mk   контактирал со него по телефон 
УСЛОВИ ЗА ДОСТАВУВАЊЕ - ПРЕДЛОГ! По испраќањето на вашата нарачка, консултантот ќе ве исконтактира  за да ги потврди, откаже или измени избраните производи, адреса или датум на испорака.Испораката е во следниот работен ден, а доставувањето во рок од два до три работни денови. Трошоците за транспорт на производите и вредноста на надомест за откупот се на сметка на корисникот.
НАЧИН НА ПЛАЌАЊЕ:  www.tiande-healthbeauty.mk   моментално нуди исплата во готово односно  плаќање при прием на пратка. Компанијата за достава ја доставува вашата нарачка на адресата или до најблиската канцеларија на транспортната компанија и вредноста на налогот се плаќа на курирот или во канцеларијата на добавувачот по приемот.
 Ако не можете да го нарачате саканиот производ или ако пратката е одложена, ќе бидете известени по телефон или е-пошта, ако е можно ќе ви бидат понудени алтернативни производи.
      </p>

    </div>
  );
};

export default Terms;
