let products = [
    {
        "id": 1,
        "title": "Шампон Мистерија на старото море",
        "price": "334 ден",
        "desc": "Со овој шампон од колекцијата My Family Care, добивате одличен производ за миење и нега за целото семејство.Шампонот содржи популарни состојки од длабочините на морињата и океаните: црвени алги, богати со масни киселини, протеини и витамини кои ја подобруваат состојбата на скалпот и ја зајакнуваат структурата на косата. минералното соединение бискофит, кое ја подобрува состојбата на косата и и дава мекост и сјај.", 
        "category": "Коса",
            "code":"25713"
    },
    {
        "id": 2,
        "title": " Шампон за длабоко прочистување на косата In Top 200ml.",
        "price": "1015 ден",
        "desc": " Единственоста на шампонот се должи на активниот јаглен во неговиот состав. Внимателно и длабоко ги чисти нечистотиите и токсините акумулирани по должината на косата и скалпот; ја зголемува ефикасноста на маските и кондиционери за коса кои ги применуваме после миење; има антибактериска активност; против првут и чешање; активно апсорбира непотребни масти. Се користи 1-2 пати неделно. Погоден за било која возраст. Препорака - користете го балсамот од истата серија.", 
        "category": "Коса",
            "code":"25506"
    },
    {
        "id": 3,
        "title": "Шампон Sport Style за секојдневна употреба",
        "price": "326 ден",
        "desc": "Дополнете ја вашата атлетска програма со производи за нега на кожата со богат мирис од цитрус. Секој посветен фанатик за фитнес, особено девојките , се запознаени со овие алармантни симптоми: кршлива, заплеткана коса која не сака да биде стилизирана. Косата треба да се мие по секој тренинг, но честите миења предизвикуваат косата да биде сува и безживотна. Спортскиот стилски нежен шампон е идеален за оние кои редовно тренираат. По употребата на Sport Style, вашата коса ќе стане сјајна и мазна. Шампонот содржи комплекс од витамин Е + Б5 за силна, густа и мазна коса! Производот е економичен и неговата поволна цена е пријатно изненадување", 
        "category": "Коса",
            "code":"25710"
    },
    {
        "id": 4,
        "title": "Шампон - Овошна енергија за секој тип на коса",
        "price": "587ден",
        "desc": "Шампонот дава брилијантност, мекост и еластичност на косата. Екстрактите од овошје ја зајакнуваат косата по целата должина, при што ја прави косата мазна и здрава, помагајќи да се спречи кршењето и оштетувањето. Максималниот ефект се постигнува со редовна употреба на шампонот во комбинација со балсам за коса од истата серија. Погоден е и за деца. Нанесете на влажна коса, а потоа исплакнете. Ако е потребно, повторете. ", 
        "category": "Коса",
            "code":"20118"
    },
    {
        "id":5,
        "title": "Шампон за ревитализација на косата Сончеви маслинки",
        "price": "569ден",
        "desc": "Шампонот нежно и ефективно ја чисти косата  од нечистотија, зачувувајќи го природниот заштитен слој и вистинското ниво на pH. Меко ја чисти и ја враќа структурата на косата. Стимулира отпорност на надворешни влијанија.И дава на косата здрав изглед, сила и природен сјај. Основата на формулата за шампон е маслото што доаѓа од зрели плодови на маслиново дрво, едно од највредните козметички масла. Косата убаво го апсорбира,лесно се впива и не остава масни траги", 
        "category": "Коса",
            "code":"20118"
    },
    {
        "id": 6,
        "title": "Шампон со екстракт од алое за волумен",
        "price": "599 ден",
        "desc": "Шампон со екстракт од Алое Вера (за исцрпена коса) - ја зајакнува структурата на тенка коса, додава дополнителен волумен. Природниот екстракт од Алое Вера брзо ја враќа виталноста на косата од корените до краевите. Нежно ја чисти косата и го храни скалпот. Обезбедува одлична нега за тенка коса. Косата добива волумен, сјај и мекост. Благодарение на неговата деликатна структура, таа е погодна за секојдневна употреба.", 
        "category": "Коса",
            "code":"20117"
    },
    {
        "id": 7,
        "title": "Шампон за коса Античка Кина за зајакнување на косата",
        "price": "846ден",
        "desc": " Кинеската девојка и женската коса секогаш биле познати по својата сила, и свиленкаста структура. Дали сакате вашата коса да биде иста? Уникатен производ со одличен зајакнувачки комплекс. Шампонот ефикасно се бори против оштетениот скалп,спречува појава на првут и го отстранува чешањето благодарение на неговите активни компоненти. Комплексот екстракти од Ѓумбир и алкохол ја прави косата силна, мека и еластична, помага во обновувањето на нејзината структура и одржување на нејзината природна боја. Користете го шампонот во комбинација со Balm-Conditioner. Овие производи се дополнуваат едни со други во најголема мера, зајакнувајќи го ефектот на редовна употреба.", 
        "category": "Коса",
            "code":"20146"
    },
    {
        "id": 8,
        "title": " Шампон за зајакнување на коренот, со екстракт од печурка линчжи, 220g за слаба коса",
        "price": "743ден",
        "desc": " Шампон за подобрување на коренот со екстракт од Линчжи има одлични антиоксидантни својства и ја забрзува синтезата на колаген во косата Производите за коса со екстракт од линчжи се специјално дизајнирани за жителите на големите градови чија коса е постојано изложена на стрес и има потреба од дополнителна заштита и исхрана. Во Кина убавините и лековитите својства на овие печурки, се познати скоро четири илјади години. Екстрактот има уникатна особина за активирање на безбедносниот систем. Меката компонента на шампонот ефикасно ја чисти косата и скалпот. Екстрактот ги зајакнува корените на косата, го стимулира растот и го спречува опаѓањето на косата, ја враќа структурата на косата после фарбање, ја спречува појавата на првутот, го подобрува и стабилизира имунолошкиот систем на кожата и косата. Се препорачува за слаба, тенка, третирана и обоена коса. За сите типови на коса.", 
        "category": "Коса",
            "code":"20107"
    },
    {
        "id": 9,
        "title":" Комплет шампон(220g.) и маска(100g.) со екстракт од женшен Против перут",
        "price": "995ден",
        "desc": "Ја обновува оштетената коса, го отстранува првутот, ги храни и ги зајакнува корените на косата.Концентрираниот состав на шампонот ја подобрува структурата на косата. Длабоко продира во фоликулите на косата, ги зајакнува корените на косата, тонизира, ја намалува активноста на лојните жлезди, ја обновува оштетената коса, го стимулира нејзиниот раст и спречува првут. Својства на маската: маската содржи збир на компоненти кои спречуваат првут, ги заздравуваат корените на косата и ја подобруваат микроциркулацијата околу фоликулите на косата, обезбедувајќи им кислород. Со редовна употреба на сетот, вашата коса добива мек и здрав изглед.!", 
        "category": "Коса",
            "code":"20101"
    },
    {
        "id": 10,
        "title": " Шампон и балсам за коса Camellia за сјај и мекост ",
        "price": "1212ден",
        "desc": " Оваа нова серија со егзотично дејство ќе направи вашата коса да изгледа беспрекорно.  Уживајте во неверојатниот сјај и убавина на вашата здрава коса! Камелија  Шампон - богат со хранливи материи, засилен со екстракт од јапонска камелија, продира длабоко во скалпот и ја храни косата. Твојата коса станува мека, здрава и убава. Следниот чекор е балсамот. Косата станува полесна за расчешлување, полесно се оформува. Уживајте во неверојатниот сјај и убавина на вашата здрава коса! Клучната компонента на оваа луксузна серија - масло од камелија, масло од кинески семиња на камелија. Уживајте во неверојатната мекост на вашата коса!", 
        "category": "Коса",
            "code":"20143"
    },
    {
        "id": 11,
       "title": " Шампон против побелување на косата, 420ml",
        "price": "1289 ден",
        "desc": "  TianDe - мастер шампон од серијата Master Herb го спречува појавувањето на сивата коса и го спречува губењето на пигментацијата. Го забрзува растот, ги зацврстува фоликулите на косата и дава виталност и сјај дури и на многу оштетената и слаба коса. Заштитата на скалпот е стимулирана од активниот био-комплекс. Структурата на косата е зајакната и внатрешно и надворешно, што потпомага во растот и пенетрацијата на вредните хранливи материи и кислород. Редовната употреба го стимулира производството на пигментни клетки кои се грижат за враќањето на природната боја на косата. Шампонот не содржи средства за боење.Се препорачува за коса која не подлежи на фарбање.", 
        "category": "Коса",
            "code":"21315"
    },
    {
        "id":12,
        "title": " Шампон против опаѓање на косата",
        "price": "1507 ден",
        "desc": " Шампон ги зајакнува корените и, благодарение на богатството на витамини и минерали во својот состав, ги регенерира оштетените нерви на косата. Новата коса расте силна, сјајна и исклучително отпорна на надворешни влијанија. Стресот на кој е изложена Вашата коса секој ден повеќе нема да ви ја изгуби вашата убавина. Со помош на Мастер Херб, ќе ја разбудите вашата коса и ќе ги вратите виталните сили без никаков напор. При редовна употреба го стимулира растот на нова коса. За најдобри резултати се комбинира со маската за коса Мастер Херб,против опаѓање.", 
        "category": "Коса",
            "code":"21310"
    },
    {
        "id": 13,
        "title": " Шампон за тенка коса од Зелен чај",
        "price": "583ден",
        "desc": " Ако имате тенка и слаба коса, тогаш ние ќе ви помогнеме! Шампонот со екстракт од зелен чај ја претвора вашата ослабена коса во бујна грива, притоа давајќи и природен сјај и мекост. Ја храни косата, ја штити и зачувува пигментацијата. Производот се грижи за скалпот, внимателно ја чисти нечистотијата и ја хидрира. Екстрактот од зелен чај е природен антиоксиданс кој ја зајакнува и ја штити косата.", 
        "category": "Коса",
            "code":"20130"
    },
    {
        "id": 14,
        "title": "Шампон “Свежина од билките“ за сува коса",
        "price": "228 ден",
        "desc": "За коса која никогаш не е доволно хидрирана, шампон кој гарантирано го прочистува скалпот и косата и ја задржува нејзината влажност. По миењето косата е свиленикава и мека, заборавете на сувата и заплеткана коса тоа веќе нема да се случи. Се препорачува за хидратација на сува и нормална коса!", 
       "category": "Коса",
            "code":"25707"
    },
    {
        "id": 15,
        "title": "Шампон за коса за слаба и кршлива коса", 
        "price": "839ден",
        "desc": "Овој шампон содржи змиски липиди кои се извор на алфа-линолеинска киселина. Алфа-линолеинската киселина претставува составен дел од косата. Липидите се клучен елемент за здравата коса. Липидниот слој слабее со растот на косата.Со секоја употреба ќе видите дека косата станува посилна, посјајна и потхранета, без потреба од маски за коса и кондиционери. Тоа е идеален шампон за оштетени, кршливи врвови.Погодна за секојдневна употреба.", 
        "category": "Коса",
            "code":"25106"
    },
    {
        "id": 16,
        "title": "Шампон – маска со кератин за фарбана коса",
        "price": "736ден",
        "desc": "Природниот протеински кератин, помага да се обнови структурата на косата.Ова осигурува дека производот обезбедува нежна грижа за вашата коса и скалп. Производот ја штити бојата и го прави ефектот на зацрвстувањето и ламинирањето на кератин да трае подолго.Кератин шампон-маска за обоена коса TianDe е производ 2 во 1: нежно миење и нега на коса. Нема потреба да користите кондиционер после користење на оваа шампон-маска. Производот е идеален за т.н. ко миење - популарен начин на миење на коса со балсам. Ко-миењето е особено погодно за обоена и оштетена коса предизвикани од сушење на косата, четкање, зацрвстување, виткање и други постапки за обликување коса.", 
        "category": "Коса",
            "code":"20139"
    },
    {
        "id":17,
        "title": "Универзален детски гел шампон и гел за тело",
        "price": "504 ден",
        "desc": "Универзален производ за деца. Деликатниот шампонски гел внимателно ја чисти косата, не предизвикува иритација и добро се измива. Составот вклучува комплекс на природни состојки, кои не дозволуваат заплеткување на косата,и овозможуваат лесно чешлање. Благата формула е идеално погодна за детска кожа, и за целото тело. Ова е причината зошто гелот за коса и тело Baby Bambo може да се користи како гел за туширање, како и шампон. Бидејќи составот вклучува екстракт од камилица, производот не само што штити, туку и ја смирува кожата.Не содржи парабени или бои.", 
        "category": "Коса",
            "code":"20141"
    },
    {
        "id": 18,
       "title": "Шампон активатор за раст на косата",
        "price": "1052 ден",
        "desc": " Шампонот BIO REHAB ја чисти нечистотијата, ги храни корените, ја зајакнува структурата, го враќа сјајот и еластичноста. Сите горенаведени придобивки ќе се најдат во шампонот за активирање на растот Bio Rehab. Со редовна употреба на производот, ќе заборавите на чешање и ќе бидете горди на вашата сјајна, густа коса.Шампонот обезбедува беспрекорна хигиена на скалпот без нарушување на природната pH вредност. Регулира секреција на себум и го зајакнува протокот на кислород кон коренот на косата.За одлични резултати и максимален ефект, се комбинира со останатите производи од Bio Rehab - маска за коса и тоник – активатор!", 
        "category": "Коса",
            "code":"23401"
    },
    {
        "id": 19,
        "title": "Шампон „Овошен Деликатес“ за секој тип на коса",
        "price": "228 ден",
        "desc": "Шампонот содржи свежа мешавина на корисни состојки кои нежно ја отстрануваат нечистотијата, се грижат за скалпот, го отстрануваат првутот и оставаат одлична арома во косата.Природните овошни екстракти ја хидратираат и негуваат косата длабоко и обезбедуваат ефикасна и трајна заштита дури и на најтенката и најслаба коса.Производот е погоден за секојдневна употреба за целото семејство.", 
        "category": "Коса",
            "code":"25701"
    },
    {
        "id":20,
        "title": "Шампон “Жалфија“ за масна коса",
        "price": "283ден",
        "desc": "Дали вашата коса е масна? Нежниот шампон од жалфија од линијата Моето семејство ќе ви помогне да го поправите проблемот! Исцелување на билни екстракти имаат нежен ефект врз скалпот и косата, враќајќи им го свежиот и негуван изглед. Нежен шампон од жалфија кој ќе одговара на вкусот на сите во семејството-големи заштеди на семејниот буџет и квалитетна нега.", 
        "category": "Коса",
            "code":"25704"
    },
    {
        "id": 21,
        "title": " Шампон за коса “Златен ѓумбир“ против перут",
        "price": "1095ден",
        "desc": "Екстрактот од златен ѓумбир, ја потиснува прекумерната активност на потните жлезди и ја отстранува причината за првут. Ја активира микроциркулацијата на кожата на главата, ги стимулира фоликулите на косата и го забрзува растот на косата. Ексклузивната технологија го полни влакното со животна енергија, ефикасно ја обновува структурата на влакното, го зголемува нејзиниот обем, ја зголемува отпорноста против агресивни надворешни фактори. Погоден е за сите типови коса.", 
        "category": "Коса",
            "code":"21308"
    },
    {
        "id": 22,
        "title": " Шампон од женшен за масна коса",
        "price": "988ден",
        "desc": "Исклучително високата содржина на екстрактот од жен-шенот ја негува косата, го стимулира имунолошкиот систем на скалпот, ја подобрува животната активност на фоликулите на косата, ја обновува структурата на влакното, го подобрува растот и го продолжува животен циклус на влакното. Меката формула на шампонот беспрекорно ја чисти косата, ја прави мека и послушна. За подобри резултати се препорачува за масна коса. во комбинација со маската за коса од женшен.", 
        "category": "Коса",
            "code":"20102"
    },
    {
        "id": 23,
       "title": " Шампон од сапунест орев - ECOSPHERE ",
        "price": "1601 ден",
        "desc": "Сапонинот - обезбедува темелно чистење без притоа да ја менува бојата на вашата обоена коса. Идеален за дами кои биле подложени на хемиски третман или за зацрвстување на кератинските влакна. Шампонот базиран на сапонин ја измазнува површината на косата и ја враќа нејзината сила и сјај. Формулата за шампон не содржи парабени и вештачки бои. Обезбедува превенција од првут, појава на бела коса и губење на косата,ја нормализира масната коса.Еко-шампон квалитетно ја чисти косата иако не формира богата пена. Отсуството на хемиски ароми во составот ја прави неговата арома ненаметлива.", 
        "category": "Коса",
            "code":"24302"
    },
    {
        "id": 24,
        "title": "Кондиционер за коса “Мистерија на старото море",
        "price": "334 ден",
        "desc": "Црвени алги, богати со масни киселини, протеини и витамини кои ја подобруваат состојбата на скалпот и ја зајакнуваат структурата на косата, минералното соединение бискофит-кое ја подобрува состојбата на косата и и дава мекост и сјај Го враќа хидратациониот баланс, го подобрува природниот сјај на косата, и благодарение на содржината на ши путер, косата е особено привлечна и свиленкасто мека. ПРИМЕНА:Нанесете рамномерно на чиста, влажна коса. По 2-3 минути, исплакнете темелно со вода.",
         "category": "Коса",
         "code":"25714"
    },
    {
        "id":25,
        "title": "Балсам за коса со екстракт од женшен 500 гр.",
        "price": "1050 ден",
        "desc": "Заштитува од дехидрација и УВ зрачење, ја регенерира структурата на косата, го стимулира растот на косата, спречува опаѓање на косата и појава на првут. Се препорачува за ослабена коса, фарбана коса и коса што честопати се суши и стилизира.За сите типови коса. Употреба: Се става на чиста, влажна коса, држејќи 2-3 минути. Потоа темелно се плакне со топла вода.",
         "category": "Коса",                                                                          "code":"20115"
    },
    {
        "id":26,
        "title": "Маска за сува коса и тенки врвови InTop",
        "price": "959 ден",
        "desc": "Го намалува сувиот сјај; ја навлажнува и тонизира кожата, која е оптоварена со употреба од производи за сушење и одмастувањеВо својот состав маската за коса вклучува био компоненти кои создаваат ефект, популарен во фризерските салони во последниве години.",
         "category": "Коса",                                                                          "code":"20115"
    },
    {
        "id":27,
        "title": "Балсам за коса со екстракт од Алое за волумен",
        "price": "896 ден",
        "desc": "Ја заштитува косата од сушење, ја подобрува структурата на влакното, дава волумен и здрав сјај. Активните биосостојки во балсамот, заедно со екстрактот од Алое, ја хранат ослабената коса со потребните хранливи материи. Се препорачува за оштетена коса",
         "category": "Коса",                                                                          "code":"20116"
    },
    {
        "id":28,
        "title": "Балсам за зајакнување на косата, Античка Кина",
        "price":"732ден",
        "desc": " Кондиционерот ќе помогне да се подобри квалитетот и цврстината на вашата коса благодарение на компонентите кои тој ги содржи. Екстрактите од кинески билки помагаат за подобрување на микроциркулацијата на скалпот. Вашата коса добива интензивно потхранување, а тоа го поттикнува нејзиниот раст. Активната формула значително ги зајакнува корените на косата, вашата коса изгледа здрава и свиленкаста и лесна за чешлање. Користете го балсамот во комбинција  со шампонот од истата серија. Овие производи се надополнуваат едни со други во најголема мера благодарение на редовната употреба.",
         "category": "Коса",                                                                          "code":"20147"
    },
    {
        "id":29,
        "title": "Кондиционер за коса, со екстракт од печурки за слаба, тенка и третирана коса",
        "price":"738ден",
        "desc": " Заштитува од УВ зрачење, дава дополнителен волумен. Ја храни косата, штити од опаѓање, го активира растот. Нејзиниот екстракт има уникатна особина за активирање на заштитните функции на косата, има антиоксидативни својства и ја забрзува синтезата на колагенот. Ја враќа структурата на косата по фарбањето. Се препорачува да се користи како активен имуностимуланс со насочено дејство за зајакнување на косата и спречување на нејзината загуба. Се препорачува за слаба, тенка и третирана коса.",
         "category": "Коса",                                                                          "code":"20136"
    },
    {
        "id": 30,
        "title":" Комплет шампон(220g.) и маска(100g.) со екстракт од женшен Против перут",
        "price": "995ден",
        "desc": "Ја обновува оштетената коса, го отстранува првутот, ги храни и ги зајакнува корените на косата.Концентрираниот состав на шампонот ја подобрува структурата на косата. Длабоко продира во фоликулите на косата, ги зајакнува корените на косата, тонизира, ја намалува активноста на лојните жлезди, ја обновува оштетената коса, го стимулира нејзиниот раст и спречува првут. Својства на маската: маската содржи збир на компоненти кои спречуваат првут, ги заздравуваат корените на косата и ја подобруваат микроциркулацијата околу фоликулите на косата, обезбедувајќи им кислород. Со редовна употреба на сетот, вашата коса добива мек и здрав изглед.!", 
        "category": "Коса",
    },
    {
        "id":31,
        "title": "Шампон и балсам за коса Camellia за сјај и мекост",
        "price":"1212ден",
        "desc": "Уживајте во неверојатниот сјај и убавина на вашата здрава коса! Камелија  Шампон - богат со хранливи материи, засилен со екстракт од јапонска камелија, продира длабоко во скалпот и ја храни косата. Твојата коса станува мека, здрава и убава. Следниот чекор е балсамот. Косата станува полесна за расчешлување, полесно се оформува. Уживајте во неверојатниот сјај и убавина на вашата здрава коса! Клучната компонента на оваа луксузна серија - масло од камелија, масло од кинески семиња на камелија- за да се врати силата и флексибилноста на косата. Камелија е природен балсам кој ја враќа убавината на косата и и дава мекост.",
         "category": "Коса",                                                                          "code":"20143"
    },
    {
        "id":32,
        "title": "Регенератор за секој тип на коса, „Овошен деликатес“",
        "price":"228ден",
        "desc": "Производот е погоден за секојдневна употреба за целото семејство.Витаминот Е и Пантенолот со кои е збогатен овој шампон секојдневно се грижат за нејзиниот совршен изглед збогатен со дополнителен сјај. Природните овошни екстракти ја хидраат и обезбедуваат ефективна и долготрајна заштита дури на најтенките и ослабени влакна",
         "category": "Коса",                                                                          "code":"25702"
    },
    {
        "id":33,
        "title": "Регенератор за масна коса,Жалфија",
        "price":"283ден",
        "desc": "Регенераторот го враќа природниот сјај на косата. Ја прави косата мазна, сјајна и силна.. Ја храни и го враќа младешкиот изглед на косата, штити од оштетување, го спречува кинењето и го контролира прекумерното ослободување на себум. Идеален за коса која често се масти. За супер резултат, се комбинира со шампон Нежна Жалфија",
         "category": "Коса",                                                                          "code":"25705"
    },
    {
        "id":34,
        "title": "Балсам за коса “ Златен ѓумбир",
        "price":"1095ден",
        "desc": "Ја подобрува структурата на влакното, му дава нежност и еластичност, ја прави свиленкаста, го отстранува првутот. Избалансиран комплекс од растителни екстракти и природни масни компоненти кои придонесуваат за зајакнување и раст на косата. Ја штити косата од штетните влијанија. Погоден е за сите типови коса. Екстракт од ѓумбир е вистинско богатство за секој тип на коса. Зајакнува, регенерира и храни. Ja aктивира микроциркулацијата на скалпот, ги стимулира фоликулите на косата и го забрзува растот, ја заштитуваат од кинење. Хидролизирано кокосово масло е одличен начин за потхрана на  оштетената коса.",
         "category": "Коса",                                                                          "code":"21309"
    },
    {
        "id":35,
        "title": "Закрепнувачка маска за коса од змиско масло",
        "price":"966ден",
        "desc": "Ефикасно средство за дополнителна нега на косата. Маската е идеална за сува, кршлива и оштетена коса која има потреба од хидратација. Се препорачува за интензивно обновување и подобрување на состојбата на косата. Маската ќе и даде сјај и живот на Вашата коса. Маската од змиска маст е совршен додаток  за сува, слаба и расцветана коса. Успешно го храни и хидрира скалпот, од коренот до врвот. Маската го спречува појавувањето на првут. Со редовна употреба помага да се `разбудат` фоликулите на косата и да се активира растот. лавната компонента е Snake Oil, која е извор на основните полинезаситени масни киселини Омега-3.",
         "category": "Коса",                                                                          "code":"20127"
    },
    {
        "id":36,
        "title": "Маска за раст на косата Bio Rehab",
        "price":"1052ден",
        "desc": "Маската активатор за растење на косата од серијата Bio Rehab го стимулира растот на косата. Ја заздравува структурата, ја прави косата еластична и ја штити. Создава стимулирачки и потхранувачки ефект и продира во длабочините по целата должина на косата. Активни состојки: Ѓумбир екстракт, го активира растот на косата.Екстракт од женшен корен е неисцрпен резервоар на вредносни микроелементи и витамини.Природен стимулант со изразени антиоксидантни својства.  Екстракт од коренот на ангеликата спречува првут, ја одржува косата еластична и хидрирана.",
         "category": "Коса",                                                                          "code":"23402"
    },
    {
        "id":37,
        "title": "Маска за коса Камелија за оштетена и сува коса",
        "price":"1101ден",
        "desc": "Секоја дама сонува за долга, убава и истовремено здрава коса. Но, честопати неразумното користење на разни препарати за стајлинг и боење на косата, како и нечистотиите од надворешни фактори влијаат негативно и ја слабеат структурата на влакното.Камелија маската за коса е создадена со внимание за оштетена, ослабена и долго третирана коса. Продира длабоко во влакното и скалпот, а поради високата концентрација на активни супстанции, успева да влијае дури и на многу оштетена коса и тенки влакна.Без разлика дали имате проблем со растот, првут или расцветани врвови, маската за коса Камелија е вашиот најдобар сојузник. Добивате мазна, мека и здрава структура на косата.",
         "category": "Коса",                                                                          "code":"20145"
    },
    {
        "id":38,
        "title": "Крем балсам против опаѓање на коса Master Herb",
        "price":"1126ден",
        "desc": "Косата ви опаѓа со секој изминат ден и веќе се обидовте со се, но не можете да се справите со опаѓањето? Решението на проблемот е само едно и се вика Master Herb! Крем балсамот ги активира заштитните својства на скалпот, спречува опаѓање на косата, стимулира раст на нова коса, која расте здрава, сјајна и полна со енергија. Крем балсамот се препорачува и за оштетена коса.",
         "category": "Коса",                                                                          "code":"21311"
    },
    {
        "id":39,
        "title": "Крем балсам за оштетена коса Master Herb",
        "price":"905ден",
        "desc": "Крем-балсамот активно ја храни косата со витамини и микроелементи. Ја зајакнува косата од коренот до врвовите. Го активира растот на косата, ја обновува оштетената коса, ги отстранува прекумерната сувост и кршливост. Косата станува мека, сјајна и мазнаСпецијалната формула е создадена со посебно внимание за оштетена, ослабена и третирана коса. Внимателно избрана комбинација од моќни природни компоненти го заситува влакното со витамини и минерали, престанува непријатното чешање и лупење. Дава исклучителен сјај и мекост на косата..",
         "category": "Коса",                                                                          "code":"21316"
    },
    {
       "id":40,
        "title": "Термозаштитен спреј со кератин", 
        "price":"873ден",
        "desc": "Одржувајте го здравјето и изгледот на вашата коса со термо-спреј за обоена коса со кератин. Сега можете безбедно да користите фен, преси, производи за стилизирање без да се грижите дали вашата коса ќе страда. Tiande создаде спреј за употреба пред која било фризура - така што вашата коса е целосно заштитена.Термички заштитниот спреј за обоена коса со кератин дава: високо ниво на термичка заштитa, ги елиминира штетните ефекти на електричните уреди за стилизирање, ја задржува осветленоста на бојата и нејзината издржливост има антистатичко дејство. Поради активните состојки во спрејот, косата е длабоко навлажнета, мазна и свиленкасто мека.",
         "category": "Коса",                                                                          "code":"20148"
    },
    {
        "id":41,
        "title": "Арганово масло за коса 100мл", 
        "price":"2474ден",
        "desc": "Производот овозможува длабоко негување на косата. Маслото се апсорбира брзо без трага. Ова е 4-во-1 производ. Ја регенерира оштетената коса, ја штити косата од штетни надворешни влијанија, длабоко ја храни и ја навлажнува косата, и овозможува формирање на добро обликувани кадрици. Маслото може да се нанесе на влажна и сува коса без да се плакне.",
         "category": "Коса",                                                                          "code":"20140"
    },
    {
        "id":42,
        "title": "Спреј за коса со алое", 
        "price":"824ден",
        "desc": "Алое е богат со минерали, витамини, микроелементи. Ова растение содржи низа на аминокиселини, вклучувајќи незаменливи, а исто така и биолошки активни супстанции, моно и поли-сахариди, етерични масла. Алое спрејот за волумен и еластичност: ја враќа структурата на косата, ја прави сјајна и мазн, го олеснува чешлањето, ја омекнува косата, Обезбедува флексибилност и еластичност. Идеален за обликување и нега на Вашата коса",
         "category": "Коса",                                                                          "code":"20144"
    },
    {
       "id":43,
        "title": "Арганово масло за коса", 
        "price":"1224ден",
        "desc": "Заборавете на уморна, сува и расцветана коса! Ние ви нудиме ексклузивна комбинација на состојки кои ќе ја заштитат, обноват и трансформираат Вашата коса. Аргановото масло за коса е создадено специјално за уморна и слаба коса која треба да се заштити. Ја храни, го враќа животот и силата на косата од коренот до врвот. Производот штити од УВ зраци, слободни радикалии и статички електрицитет. Косата ја прави силна и сјајна благодарение на исклучително вредното масло од арган. Без расцветани врвови и кинење на влакното. Погоден за сите видови коса, особено за оштетена.",
         "category": "Коса",                                                                          "code":"20140/1"
    },
    {
       "id":44,
        "title": "Тоник активатор за раст на косата", 
        "price":"1457ден",
        "desc": "Тоникот за растење на косата на tianDe е изработен со цел да редуцира до минимум опаѓање на косата и ќелавоста, како и да стимулира растење и згуснување на косата.Тоникот го спречуваат опаѓањето на косата, го стимулира растот на косата,ја храни и ја зајакнува косата, ги нормализира лојните жлезди во скалпот,,обезбедува ефективна моќ и ја враќаа природната убавина на косата.",
         "category": "Коса",                                                                          "code":"23403"
    },
    {
       "id":45,
        "title": "Регенерирачки серум за коса", 
        "price":"1126ден",
        "desc": "Серумот не се мие! Регенерирачкиот серум продира длабоко во внатрешните слоеви на косата и и обезбедува длабока хидрација и одлична исхрана. Ја зајакнува структурата на косата. Серумот го враќа сјајот на косата, еластичноста и ја прави косата свиленкаста и здрава. Една капсула е доволна и за многу долга коса.",
         "category": "Коса",                                                                          "code":"20121"
    },
    {
        "id": 46,
        "title": "Гел за чистење лице Океан од убавина 150 гр",
        "price": "456 ден",
        "desc": "Гелот ја чисти површината на кожата ефикасно, ги намалува порите и ги зајакнува неговите природни одбранбени механизми. ПРИМЕНА: Измешајте мала количина гел со вода сè додека да се направи пена, нанесете на влажна кожа на лицето и вратот, масирајте 1-2 минути и исплакнете со топла вода.",
        "category": "Лице",
    "code":"10202"
    },
    {
        "id": 47,
        "title": "Козметичко млеко за миење против брчки – 100 гр",
        "price": "618 ден",
        "desc": "Млекото за миење лице помага да се отстранат нечистотиите и шминката од лицето. Ја ослободува кожата од непријатното чувство на сувост и затегнатост на кожата и и дава на кожата природна боја.",
        "category": "Лице",
    "code":"12113"
    
    },
    {
        "id": 48,
        "title": "Пена за чистење на лице",
        "price": "1630 ден",
        "desc": "Чистењето е првиот чекор на грижа - затоа тоа мора да биде многу нежно.Честопати кожата е преосетлива, особено поради неправилно чистење.Пена за чистење на лицето од колекцијата Вита Дерм ќе го направи тоа на ново ниво.Пената од серијата  Вита Дерм многу нежно ја чисти кожата на лицето и го одржува нејзиниот  заштитен слој со што не предизвикува чувство на затегнување и дава пријатно чувство на мазна кожа.",
        "category": "Лице",
    "code":"16304"
    },
    {
        "id": 49,
        "title": "Гел за миење лице Master Herb",
        "price": "637 ден",
        "desc": "Фито корекција на проблематична кожа.Гелот е специјално дизајниран за секојдневно чистење на масна кожа. Нежно и ефикасно ги отстранува нечистотиите. Ја нормализира активноста на лојните жлезди, ја смирува кожата, го отстранува црвенилото и го обновува нивото на pH.За најдобри резултати, се препорачува да се користи во комбинација со други производи од серијата Master Master Herb.",
        "category": "Лице",
    "code":"11319"
    },
    {
        "id": 50,
        "title": "Гел за миење на лице",
        "price": "652 ден",
        "desc": "Темелното чистење е првиот чекор за усовршување на кожата. TianDe Гел за миење од колекција за млади и помага на вашата кожа да биде свежа, чиста и блескава.Содржи повеќе од 91% природни состојки избрани специјално за комбинирана и масна кожа.Длабоко чистење на порите, спречување на акни и флеки на вашата кожа - овој гел лесно се бори со несовршености. Гелот ефикасно ја подобрува текстурата на кожата подложена на акни.Уживајте во чиста кожа.",
    
    
        "category": "Лице",
    "code":"15503"
    },
    {
        "id": 51,
        "title": "Ревитализирачки гел еликсир Botolux",
        "price": "1282 ден",
        "desc": "Ботолукс гел на Тианде има за цел да ги подобри колагенските и еластиновите врски на кожата, како и да го зајакне производството на нив во кожата. Благодарение на гелот кожата лесно се справува со возрасните промени кои се случуваат во кожата на жената над 35 години. Зборот ревитализација значи заживување. Гелот има својствата да ги оживее клетките и да им достави животворна влага. Нејзиното антиоксидантно дејство, ги штити клетките, дополнително го одложува стареењето.",
        "category": "Лице",
    "code":"14802"
    },
    {
        "id": 52,
        "title": "Екстра навлажнувачки гел за лице Botolux",
        "price": "1282 ден",
        "desc": " Обезбедува долготрајна и длабока хидратација на кожата, ја прави кожата мазна и еластична. Витамин В3- ги пегла брчките, стимулира активирањето на младински протеини, имено Sirtuin 1 и Sirtuin 3, кои им помагаат на клетките да се спротивстават со процесот на стареење, го продолжуваат животниот циклус на клетката и стимулираат производство на нови клетки.",
        "category": "Лице",
    "code":"14803"
    },
    {
        "id": 53,
        "title": "Гел за лице.",
        "price": "609 ден",
        "desc": "Гелот ефикасно ја чисти кожата на лицето, ја остранува нечистотијата, вишокот сјај и дејствува фино без да остави чувство на сувост. Екстрактот од кинеска камелија останува во состав на производот како УВ- абсорбер, ги штити клетките од негативниот ефект на сончеви зраци. Погоден за сите видови кожа.",
        "category": "Лице",
    "code":"15204"
    },
    {
        "id": 54,
        "title": "Крем гел за миење.",
        "price": "671 ден",
        "desc": "Нежно и ефикасно ја чисти кожата од нечистотии и шминка, истовремено одржувајќи го природното ниво на влажност на кожата. Содржи ниско молекуларен хидролизиран колаген, кој се бори против стареењето. Природните екстракти на гелот го засилуваат ефектот на колагенот. Содржи смирувачки и балансирани состојки кои и даваат на кожата здрав изглед.",
        "category": "Лице",
    "code":"12701"
    },
    {
        "id": 55,
        "title": "Гел за миење “Зелен чај.",
        "price": "456 ден",
        "desc": "Гелот обезбедува антиоксидантна заштита. Ефикасно ги чисти клетките на кожата. Неговиот состав на компоненти продира длабоко во слоевите на кожата и ги збогатува клетките со кислород. Ексрактот од зелен чај ја подобрува циркулацијата и метаболизмот на кожата, ја стимулира регенерацијата на клетките на кожата, ја обновува и ја одржува природната pH вредност. Ја подобрува бојата, ја враќа мат нијансата и обезбедува дополнителна еластичност.",
        "category": "Лице",
    "code":"10201"
    },
    {
        "id": 56,
        "title": "Концентриран гел за околу очи против брчки 25 гр",
        "price": "1378 ден",
        "desc": "Kожата околу очите е многу тенка и нежна, па затоа и треба посебен третман. Неговата дебелина е само 0,5 мм - како лист хартија. Таа е прва што добива брчки, секој замор се претвора во темни кругови под очите. Сето ова може да се спречи со Fucoidan гел за околу очи против брчки! Комбинацијата активни компоненти за подмладување и навлажнувачки компоненти им дава на очите чувство на свежина и младешки изглед. Гелот ќе ја врати затегнатоста на кожата околу очите, ќе ги испегла брчките  и ќе спречи појава на нови.",
        "category": "Лице",
    "code":"15604"
    },
    {
        "id": 57,
        "title": "Крем за околу очи против брчки Женфеи 30 гр.",
        "price": "1131 ден",
        "desc": "Се грижи за осетливата кожа на очните капаци, обезбедувајќи длабока хидратација и негување. Ја враќа структурата на колагенските влакна и ги зајакнува регенеративните клеточни процеси. Препорачана за употреба почнувајќи од 35-годишна возраст.",
        "category": "Лице",
    "code":"12806"
    },
    {
        "id": 58,
        "title": "Околуочен крем",
        "price": "1507 ден",
        "desc": "Кожата околу очите е природно чувствителна. Таа е многу тенка и мека, со што гримасите на лицето дополнително придонесуваат за стрес на кожата околу очите. Смирувачки заштитен околуочен крем кој: спречува црвенило и оток во пределот околу очните капаци, помага во задржувањето на хидратација на  кожата и ги измазнуваат брчките,ја штити деликатната кожа од негативните ефекти на природата Заштитниот крем Вита Дерм содржи ефикасен  комплекс за хидратација кој содржи четири различни форми на хијалуронска киселина, регенеративен и смирувачки комплекс и ефективни состојки бета-глукан, пантенол и натриум хијалуронат.",
        "category": "Лице",
    "code":"16302"
    
    },
    {
        "id": 59,
        "title": "Околуочен гел InTop",
        "price": "1058 ден",
        "desc": "Замрзнете ја младоста на вашиот поглед. Смеата и активните изрази на емоции се оние кои предизвикуваат линии на вашето лице попрецизно – благи брчки околу вашите очи. Запрете ги со кремата за очи од колекцијата на In Top TianDe. Вашата кожа веднаш ја впива кремата, ја заситува со влага, поддржува еластичност и тон, ги елиминира знаците на замор и работи против првите линии на изразување. Гелот е наменет за млада кожа. Тоа е една од најделикатите и чувствителните зони, за да се избегнат предвремените брчки, треба да го користите овој специјален крем за очни капаци од TianDe.",
        "category": "Лице",
    "code":"15509"
    },
    {
        "id": 60,
        "title": "Крем серум за околу очи од серијата CHARM Collection",
        "price": "2798 ден",
        "desc": "По 45-годишна возраст, не постојат само внатрешни промени во телото на жената, туку и надворешни, кожата ја губи еластичноста. Функционирањето на потните и лојните жлезди слабее. На оваа возраст е време сериозно да ја разгледате вашата секојдневна грижа! Серијата TianDe Premium Charm Collection е специјално дизајнирана за жени по 45 година. Внимателно избраните компоненти ќе ви помогнат вашата кожа да се сети на младоста! Брчките околу очите се прво предавство на женското доба. Овие може да се појават кај некои луѓе по 25-годишна возраст, некои по 35-годишна возраст и други дури и по 40-годишна возраст. Кремниот серум се бори со стареењето на кожата околу очите. Уживајте во свежиот, млад изглед.",
    
        "category": "Лице",
    "code":"15801"
    },
    {
        "id": 61,
        "title": "Околуочен регенеративен серум во капсули",
        "price": "1786 ден",
        "desc": "Регенеративниот серум ефикасно ја регенерира и хидратира кожата околу очите. Инстантно ја „гаси жедта“ на кожата и истовремено козметички ја пегла и подига. Серумот ја враќа бојата, тонусот и текстурата на кожата околу очите. Таа е кадифено мека, младелашка и здрава, и ја обезбедува потребната храна а со редовна употреба се успорува процесот на стареење. Серумот содржи ентерични масла од јаглика, масло од јојоба, витамин Е и церамиди.",
        "category": "Лице",
    "code":"10102"
    },
    {
        "id": 62,
        "title": "Пополнувачка крема за околу очи",
        "price": "2322 ден",
        "desc": "Карактеристики: Состојките на кремот го подобруваат тонот на кожата околу очите, цврстината и еластичноста на кожата. Се намалува длабочината на брчките кои се поврзани со стареењето на кожата.",
        "category": "Лице",
    "code":"14801"
    },
    {
        "id": 63,
        "title": "Измазнувачки околуочен гел",
        "price": "2163 ден",
        "desc": "Луксузна нега за зрела кожа Ја засилува структурата на кожата на очниот капак, ја зголемува еластичноста и има ефект на лифтинг. Намалува темни кругови и ги храни клетките на кожата. Морскиот колаген наликува на човечкиот колаген во однос на неговата структура, овозможувајќи ефикасна апсорпција во кожата. Се препорачува да се започне со користење на производите од серијата на морски колаген на возраст од 35 години.",
        "category": "Лице",
    "code":"13503"
    },
    {
        "id": 64,
        "title": "Околуочен лифтинг крем",
        "price": "1353 ден",
        "desc": "Видливо ја затегнува кожата околу очите, го обновува својот здрав и младешки изглед. Благодарение на специјалниот состав збогатен со активни елементи, кремот ја пегла кожата, ги намалува темните кругови и отоците околу очите.",
        "category": "Лице",
    "code":"12704"
    },
    {
        "id": 65,
        "title": "Крем гел за околу очи со лифтинг ефект",
        "price": "1138 ден",
        "desc": "Освежувачката текстура која што веднаш се впива во кожата и и дава влага на кожата, ги отстранува темните кругови околу очите и ги намалува „кесичките“ под очите.",
        "category": "Лице",
    "code":"12807"
    },
    {
        "id": 66,
        "title": "Крем за околу очи",
        "price": "1242 ден",
        "desc": "Овој гел овозможува нежна грижа за чувствителна кожа во областа околу очите, ја зголемува синтезата на колаген, видно ја затегнува кожата, ја зголемува влажноста на кожата со потребните витамини, и ги „пегла“ брчките. Наменет е за интензивна корекција на промени кои се поврзани со стареењето на кожата.",
        "category": "Лице",
    "code":"15105"
    },
    {
        "id": 67,
        "title": "Околуочен интензивен комплекс 100 ком. + 10 ml.",
        "price": "1329 ден",
        "desc": "Маската-мулаж и билниот екстракт имаат биолошки активен состав кој обезбедува густина и еластичност на кожата околу очите и ја намалува појавата на брчки. Фитоесенцијата се базира на масло од здравец, роза и лаванда кое обрзбедува продолжено дејство. Ја хидратираат кожата и и даваат сјај. Маска: нанесете ја на кожата на очите и оставете ја да остане 15-20 минути. Потоа отстранете ја маската и исплакнете го лицето со вода. Фито есенција: нанесете мала количина на кожата на очните капаци. Се препорачува да се повторува постапката во рок од 10-15 дена, а потоа 2-3 пати неделно.",
        "category": "Лице",
    "code":"12106"
    },
    {
        "id": 68,
        "title": "Крем за очни капаци со подхранувачка основа",
        "price": "664 ден",
        "desc": "Гел текстурата на кремот овозможува моментално освежување и ја прави кожата на очите цврста. Кремот за очи против брчки од линијата овча плацента ја храни и ја навлажнува кожата на очните капаци, отстранувајќи ги знаците на стареење. Содржи екстракт од плацента, како и хијалуронска киселина, колаген, и витамин Е. Содржи восочни естри кои дејствуваат како природен фактор на влага (НМФ) и го обновуваат хидро-балансот на кожата, содржи аминокиселини чија структура е слична на онаа на природниот колаген на кожата; затоа, тие ја враќаат нејзината еластичност и помагаат во изедначување на брчките.",
                "category": "Лице",
                "code":"10306"
            },
    {
        "id": 69,
        "title": "Пилинг од змиска маст 100 гр.",
        "price": "560 ден",
    "desc": "Ефикасно ги чисти и ослободува порите од натрупаните нечистотии, ги отстранува мртвите клетки на кожата, ја стимулира клеточната активност, ја омекнува, ја осветлува кожата, го изедначува релјефот. Змиско сало е древно средство на источната медицина, има одлична продорна способност, обезбедува брзо закрепнување и заздравување на кожата, го намалува воспалението, омекнува грубо испукана кожа.",
        "category": "Лице",
    "code":"31104"
    },
    {
        "id": 70,
        "title": "Пилинг за лице антиоксидантен PhytoCode",
        "price": "683 ден",
        "desc": "Phyto Code антиоксидантниот пилинг за лице е производ кој се користи 1-2 пати неделно. Ги отстранува мртвите клетки, ги чисти порите, го забрзува процесот на обновување на клетките. Активните состојки во производот ја штитат кожата од предвремено стареење.",
        "category": "Лице",
    "code":"15205"
    },
    {
        "id": 71,
        "title": "Пилинг за лице Tibetian Herbs",
        "price": "688 ден",
    "desc": "Ефикаснo и истовремено нежно ги отстранува мртвиот слој од површината на кожата. Тоа во голема мера ја намалува длабочината на брчките. Екстрактот од кантарион помага во брзо обновување на кожата. Во составот на пилинг влегува VNA-омекнувач (салицилна киселина). Етеричните масла ја полнат кожата со енергија, ја тонизираат и подхрануваат.Активни киселини поттикнуваат интензивното чистење отвораат порите, измазнете ги брчките и релјефот на кожата. Постои антисептичко дејство.",
        "category": "Лице",
    "code":"12112"
    },
    {
        "id": 72,
        "title": "Експрес пилинг",
        "price": "913 ден",
        "desc": "Веднаш го враќа загувениот сјај на кожата, го стимулира обновувањето на клетките, ги намалува брчките и пигментирањето на кожата. Совршено ја чисти кожата, оставајќи ја мазна и сјајна. Ја навлажнува кожата на лицето, ја смирува и ја омекнува.",
        "category": "Лице",
    "code":"12801"
    },
    {
    "id": 73,
        "title": "Пилинг за лице на основа на овча плацента",
        "price": "618 ден",
        "desc": "Ефективно го отстранува слојот на мртвите клетки, ја подобрува регенерацијата на клетките на кожата, го подобрува метаболизмот. Кога редовно се применува, негува и навлажнува, и дава на кожата природен тен и еластичност.",
        "category": "Лице",
    "code":"10301"
    },
    {
        "id": 74,
        "title": "Платинска пепидна маска за подигнување на кожата на лицето.",
        "price": "2085 ден",
        "desc": "Отстранува насобрана нечистотија и црни дамки од порите, ефект на пилинг, ги балансира тонот и структурата на кожата, со што се започнува процесот на нејзина регенерација.",
        "category": "Лице",
    "code":"56504"
    },
    {
        "id": 75,
        "title": "V маска",
        "price": "1258 ден",
        "desc": "Поради специфичната форма маската: ви помага да развивате вистинска навика да не ја туркате брадата кон вратот, ја затегнува и моделира линијата на брадата, ви помага да се ослободите од двојната брада  Благодарение на нејзините активни состојки, кои вклучуваат пептид (мускулен релаксатор), сок од алое вера, кофеин, хијалуронска киселина, колаген и аденозин: ја храни кожата,ја зголемува јачината и еластичноста на кожата.",
        "category": "Лице",
    "code":"56504"
    },
    {
        "id":76,
        "title": "Алое маска за лице 80г.",
        "price": "618 ден",
        "desc": "Природните антибактериски компоненти на маската го намалуваат воспалението на кожата, спречуваат појава на акни и ги измазнуваат брчките одвнатре. Маската длабоко чисти и веднаш ги затегнува порите, ги отстранува токсините и ја прави кожата цврста и еластична. Совршено ја избелува кожата, давајќи му на вашето лице мазен и свеж тен.",
        "category": "Лице",
    "code":"50201"
    },
    {
        "id":77,
        "title": "Маска од океански алги за лице",
        "price": "172 ден",
        "desc": "Алгите се едни од најстарите состојки во козметичките производи, но научниците сè уште отвораат сè повеќе придобивки од ова неверојатно растение. Покрај тоа што е совршен навлажнувач, вашата кожа добива и заштита од штетните влијанија на животната средина.",
        "category": "Лице",
    "code":"54104"
    },
    {
        "id": 78,
        "title": " Маска за лице против акни и белези",
        "price": "204 ден",
        "desc": "Длабоко ја чисти кожата, овозможува елиминирање на дамки од појава на акни и лузни, го спречува развојот на акните. Стимулира обнова на клетките, рамномерна боја на кожата и микрокругот. Го обновува хидро-липидниот баланс, спречува губење на влага.",
        "category": "Лице",
    "code":"11307"
    },
    {
        "id": 79,
        "title": "Крем маска од Зелен чај",
        "price": "204 ден",
        "desc": "Има антиинфламаторно дејство, спречува предвремено појавување на брчки на кожата, ја тонира и затегнува кожата, jа заситува кожата со хранливи состојки, измазнува брчки.",
        "category": "Лице",
    "code":"50101"
    },
    {
        "id": 80,
        "title": " Плацентна-колагенска маска за лице и врат со био-злато",
        "price": "235 ден",
        "desc": "Био-златото ја подобрува способноста на кожата да ги апсорбира активните состојки. Се активира клеточното дишење, се обновува функционалната активност на епидермисот и се забрзува клеточната делба, се забрзува регенерацијата и ефикасно навлажнува.",
        "category": "Лице",
    "code":"51404"
    },
    {
        "id": 81,
        "title": "Маска за лице против подочници после вечерна забава",
        "price": "210 ден",
        "desc": "Маската ја зајакнува регенерацијата на кожата. Брзо ги отстранува темните кругови предизвикани од алкохол и црвенилото на кожата. Го враќа природниот и здрав тен на лицето. Освежува, тонизира и ги враќа виталните сили на кожата.",
        "category": "Лице",
    "code":"51406"
    },
    {
        "id": 82,
        "title": "Околу очна маска, 100% колаген",
        "price": "155 ден",
        "desc": "Неверојатно решава проблеми со кожата околу очите: ги елиминира едемите, темните кругови, ги обновува тонусите и еластичноста на кожата, ги измазнува малите брчки.",
        "category": "Лице",
    "code":"51401"
    },
    {
        "id": 83,
        "title": "Маска за очи со екстракт од масло од ајкула и маслиново масло",
        "price": "155 ден",
        "desc": "Има одличен лифтинг ефект, ги отстранува кесичките под окото. Го стимулира процесот на регенерација на клетките, ги измазнува брчките.",
        "category": "Лице",
    "code":"51402"
    },
    {
        "id": 84,
        "title": "Бамбус лента за нос",
        "price": "108 ден",
        "desc": "Бамбусовиот јаглен е уникатен природен абсорбент, кој брзо и ефикасно ги отвора порите, чисти и ги остранува црните точки. Комбинацијата од природни екстракти го дополнува и го засилува дејствотото. Комплексот од активни состојки произведува интензивно длабинско чистење на порите, ги регулира лојните жлезди. Резултатот се гледа веднаш, површината на носот е чиста, мазна и здрава.",
        "category": "Лице",
    "code":"11325"
    },
    {
        "id": 85,
        "title": "Ленти за нос",
        "price": "97 ден",
        "desc": "Дизајнирани за длабоко, брзо и ефикасно чистење на носот од црнки (контаминирани пори и акни). Ја нормализира активноста на лојните жлезди.",
        "category": "Лице",
    "code":"11317"
    },
    {
        "id": 86,
        "title": "Маска за лице Лаванда",
        "price": "172 ден",
        "desc": "Производот деликатно ќе ја смири и освежи вашата чувствителна кожа, ќе го обнови здравиот тен. Активните компоненти помагаат во регенерацијата на клетките и ја подобруваат отпорноста на кожата на брчките.",
        "category": "Лице",
    "code":"54108"
    },
    {
        "id": 87,
        "title": "Амино-коктел маска за убавина на лицето",
        "price": "172 ден",
        "desc": "Благодарение на активните компоненти, маската длабоко ја навлажнува кожата, лицето изгледа помладо и значително се освежува по само неколку минути. Во исто време, маската и во иднина ја подобрува отпорноста на кожата кон видливи брчки. Отфрлете го заморот, време е да ја наполните кожата со енергијата на младоста.",
        "category": "Лице",
    "code":"54106"
    
    },
    {
        "id": 88,
        "title": "Маска за лице и врат Snail secret",
        "price": "250 ден",
        "desc": "Маската има подмладувачки ефект со обновување на природните функции на кожата. Смирува воспаленија и иритации, ја пегла кожата, ја намалува појавата на брчки и активно ја навлажнува кожата. Маската е наменета за повеќе употреби.",
        "category": "Лице",
    "code":"14603"
    },
    {
        "id": 89,
        "title": "Кристална колагенова маска за лице",
        "price": "302 ден",
        "desc": "Комплексот од билни екстракти во комбинација со хидролизираниот колаген ја хидратираат кожата ја зацврстуваат и заштитуваат од стареење. Сигурното фиксирање на маската (позади ушите) овозможува ефект на ,,затегнување,, на лицето.",
        "category": "Лице",
    "code":"12711"
    },
    {
        "id": 90,
        "title": "Кристална колагенска маска за очни капаци",
        "price": "381 ден",
        "desc": "Ја освежува зацврстува и хидратира кожата на очните капаци. Има подмладувачки и лифтинг ефект редуцирајќи ги скриените брчки.",
        "category": "Лице",
    "code":"12710"
    },
    {
        "id": 91,
        "title": "Маска за лице (екстралифтинг) 8гр",
        "price": "560 ден",
        "desc": "Оваа маска ќе помогне за свежина и младешки сјај на лицето, навлажнува и храни, активира длабока регенерација на кожата. Ќе го видите резултатот по првата апликација. Вашата кожа ќе изгледа одлично, фините линии ќе се изедначат, брчките ќе станат помалку видливи.",
        "category": "Лице",
    "code":"56003"
    },
    {
        "id": 92,
        "title": "Black Diamond Charcoal маска за лице",
        "price": "191 ден",
        "desc": "Главната компонента за чистење на маската е бамбус јаглен. Тој помага да извлече нечистотија и токсини од кожата, како резултат на тоа лицето изгледа чисто и освежено. Јагленот кој работи како ексфолирачки агент ги отстранува мртвите честички на кожата, со што вашата кожа е помека, нежна и свежа. Јагленот и другите активни супстанции како дел од комплексот ја заситуваат кожата со здрави супстанции и минерали, што ја прави повеќе навлажнета, поцврста, освежува, намалувајќи ги зголемените пори.",
        "category": "Лице",
    "code":"54107"
    },
    {
        "id": 93,
        "title": "Подмладувачка маска за лице и врат со коензим Q10",
        "price": "204 ден",
        "desc": "Ја подобрува структирата на слоевите на кожата. Коензимот Q10 и колагенот помагаат да се намалат длабоките брчки, ја зголемува еластичноста на кожата, се намалува микро-рељефот, црвенилото и иритациите. Се користи за намалување на процесот на стареење. Се препорачува за чувствителна кожа. Се користи повеќе пати.",
        "category": "Лице",
    "code":"52903"
    },
    
    {
        "id": 94,
        "title": "Ревитализирачка маска за лице и врат “ Линчи“",
        "price": "204 ден",
        "desc": "Маската ја обновува и ја подмладува кожата. Таа има моќно регенеративно дејство, интензивно ја храни, навлажнува и ја подобрува микроциркулацијата во епидермисот. Активниот растителен комплекс кој ја спречува појавата на знаци на предвремено стареење, ја храни кожата со енергија и ја зголемува својата заштитна функција. Се користи повеќе пати.",
        "category": "Лице",
    "code":"52902"
    },
    {
        "id": 95,
        "title": "Хидратантна маска за лице и врат “Хијалуронска киселина“",
        "price": "204 ден",
        "desc": "Маската има силен навлажнувачки ефект, ја обновува и ја зајакнува заштитната епидермална бариера, се зголемува капацитетот на влажност на кожата на лицето и вратот. Комбинацијата на хијалуронска киселина и витамински комплекс обезбедува ефект на “брза убавина ја зајакнува и ја тонизира кожата, ја подобрува нејзината текстура.",
        "category": "Лице",
    "code":"52901"
    },
    {
        "id": 96,
        "title": "Подмладувачки крем маска за лице и зона на деколтето Fucoidan 80 гр.",
        "price": "1978 ден",
        "desc": "Ја навлажнува кожата и и дава густина. Го зголемува тонусот, ги омекнува изразените мимични брчки и спречува појава на нови.",
        "category": "Лице",
    "code":"55605"
    },
    
    {
        "id": 97,
        "title": "Златна Маска",
        "price": "953 ден",
        "desc": "Златната маска обезбедува: Нежно отстранување на кератинизирани честички, длабоко чистење на кожата, подмладувачки и лифтинг ефект, долготрајна хидратација и еластичност, свеж изглед во текот на целиот ден.",
        "category": "Лице",
    "code":"50116"
    },
    {
        "id": 98,
        "title": "Хидратантна крем маска “Алое“",
        "price": "266 ден",
        "desc": "Маската обезбедува длабока и долготрајна хидратација на кожата, и ја штити од штетните влијанија на животната средина. Алоето има смирувачки ефект, го намалува црвенилото, ја подобрува еластичноста на кожата и ги пегла брчките. Се користи за намалување на знаците на стареење. Одлично ја смирува чувствителната кожа.",
        "category": "Лице",
    "code":"50109"
    },
    {
        "id": 99,
        "title": "Крем маска за регенерација “Морски еликсир", 
        "price": "266 ден",
        "desc": "Маската има повеќекратен ефект врз кожата, ги обновува нејзините функции и ја подмладува. Високата концентрација на полисахариди, обезбедува хидратација, негува и ја заздравува, помага за отстранување на токсините, го обновува здравјето и младоста на кожата.",
        "category": "Лице",
    "code":"50111"
    },
    
    {
        "id": 100,
        "title": "Растворлива маска “Бисер во прав“, 100 гр",
        "price": "475 ден",
        "desc": "100% природен бисер во прав. Ги активира метаболистичките процеси во клетките на кожата, ја подобрува циркулацијата, ја храни и навлажнува, ги избелува темните дамки, ја прави кожата свежа, поцврста и еластична.Маската ефикасно ги намалува брчките, ги отстранува слободните радикали, ја подобрува заштитната функција на клетките. Соодветен е за сите типови на кожа и може да се нанесува на лицето, вратот, деколтето, рацете и градите.",
        "category": "Лице",
    "code":"50224"
    },
    {
        "id": 101,
        "title": " Освежувачка крем маска “ Глечерска вода“",
        "price": "266 ден",
        "desc": "Маската веднаш ја враќа енергијата и добро негованиот изглед на кожата која е ослабена од стрес и негатвини ефекти на животната средина. Актирвната формула на маската врз основа на алги и хидруализиран колаген ја прави кожата еластична, кадифена со матирачки ефект. Се препорачува за елиминирање на знаци на замор.",
        "category": "Лице",
    "code":"50110"
    },
    {
        "id": 102,
        "title": "Крем маска “Мушмула“",
        "price": "204 ден",
        "desc": "Екстрактот од мушмули ги зајакнува колагенските влакна. Ја храни кожата со витамини, минерали и аминокиселини, го подобрува тенот. Има тонизирачки и адстрингентно дејство, ја подобрува еластичноста на кожата и длабоко ја храни. Екстракт од мушмули: Богата е со пектин, содржи танин, киселини, има антивирусни својства, витамин Ц.",
        "category": "Лице",
    "code":"50105"
    
    },
    {
        "id": 103,
        "title": "Ноќна крем маска од грозје",
        "price": "204 ден",
        "desc": "Ноќната крем-маска Грозје е вистински еликсир за проблематична и масна кожа која често страда од акни и иритации. Освен тоа производот нежно и ефикасно ги пополнува резервите на важни микроелементи, хидрира и наутро вие гледате во огледалото чисто лице - помладо, повеќе свежо и сјајно.",
        "category": "Лице",
    "code":"50104"
    },
    {
        "id": 104,
        "title": "Маска за лице „Франсуско рандеву“",
        "price": "172 ден",
        "desc": "Производот е неопходен за секоја млада дама, бидејќи ги смирува порите, ја прави кожата еластична и ја храни длабоко, помага за правилна хидратација и природна свежина во текот на целиот ден.",
        "category": "Лице",
    "code":"55501"
    },
    {
        "id": 105,
        "title": "Маска за лице „Калинка“",
        "price": "172 ден",
        "desc": "Смирува и им помага на клетките да закрепнат брзо, ја отстранува иритацијата, го олеснува воспалението. Екстрактот од калинка ефикасно ги отстранува брчките, ја омекнува кожата и ја надополнува со витамини.",
        "category": "Лице",
    "code":"54105"
    
    },
    {
        "id": 106,
        "title": "Маска за лице „Винска терапија“",
        "price": "172 ден",
        "desc": "Црвеното вино е еликсир за здрав дух и тело. Маска за лице Вино терапија е совршено средство за постигнување на гламурозен и инспиративен изглед. Го намалува формирањето на брчки и го забавува процесот на стареење. За помалку од 15 минути, ќе добиете мазна, кадифена, нежна и заштитена кожа.",
        "category": "Лице",
    "code":"54103"
    },
    {
        "id": 107,
        "title": "Фито маска за лице со алгинат (екстракт од алги)",
        "price": "392 ден",
        "desc": "За кожата да биде свежа, мазна и мека на допир, без оглед на сезоната, ние треба да и овозможуваме секојдневна нега. Фито маската за лице со само неколку минути ќе ви го врати сјајот на лицето. Ја зајакнува циркулацијата на крвта, затегнува и измазнува.",
        "category": "Лице",
    "code":"14703"
    },
    {
        "id": 108,
        "title": "Есенција за лице “Колаген и алги", 
        "price": "1058 ден",
        "desc": "Овозможете и на вашата кожа свежина и сјајност и пополнете ја со животна влажност со помош на есенцијата со колаген и алги. Може да се користи како лесна основа под крем или самостојно. Кога се користи самостојно, совршено ја хидрира кожата и ја одржува својата сила и еластичност. Благодарение на лесната текстура, вашата кожа секогаш ќе се чувствува удобно.",
        "category": "Лице",
    "code":"10106"
    
    },
    {
        "id": 109,
        "title": "Мицеларна вода со фитокомплекс 200 гр.",
        "price": "646 ден",
        "desc": "Мицелите содржани во производот делуваат како магнет и привлекуваат нечистотии и ситни честички од шминка. Фито комплексот базиран на камилица, коњски костен, мајчина душица, рузмарин и маслинки нежно ја негува кожата, ја исполнува со животна сила и свежина, го смирува и олеснува црвенилото.",
        "category": "Лице",
    "code":"10206"
    },
    {
        "id": 110,
        "title": "Млеко за чистење на лице 90 гр. Женфеи",
        "price": "995 ден",
        "desc": "Внимателно ги отстранува шминката и нечистотиите од кожата. Го подобрува нивото на влажност на  кожата и ја прави помека и поеластична. Резултатот е  пријатно чувство и свежина на кожата без чувство на затегнатост.",
        "category": "Лице",
    "code":"12802"
    },
    {
        "id": 111,
        "title": "Мултифункционален лосион за лице Тибетски билки",
        "price": "921 ден",
        "desc": "Содржи екстракти од тибетски билки. Нежно ја чисти, освежува и ја тонизира вашата кожа, нормализирајќи ја нејзината pH рамнотежа. Дaва мекост и кадифен допир на вашата кожа. Благодарение на неговата лесна, маслодајна текстура, лосионот брзо се апсорбира. ја омекнува кожата и и дава чувство на пријатен и убав мирис.",
        "category": "Лице",
    "code":"12114"
    
    },
    {
        "id": 112,
        "title": "Тонер за лице",
        "price": "1630 ден",
        "desc": "- ја враќа влажноста на кожата по чистењето помага во одржување на заштитниот слој на кожата, ја смирува и омекнува кожата, го спречува црвенило, создава кадифеен ефект - дафа ефект на многу мека и свиленкаста кожа Тонерот содржи ефикасен хидрантен комплекс кој содржи четири различни форми на хијалуронска киселина, регенеративен и смирувачки комплекс и ефективни состојки бета-глукан, пантенол и натриум хијалуронат.",
        "category": "Лице",
    "code":"16303"
    },
    {
        "id": 113,
        "title": "Хијалуронски серум за околу очи",
        "price": "1513 ден",
        "desc": "Длабока ревитализација на кожата. Овој современ термин буквално значи враќање на животот.Основната функција е да обезбеди хидратација + подмладување. Ефект на лифтинг. Благодарение на активните состојки, серумот ја затегнува кожата, ја зајакнува и ги минимизира брчките, ги измазнува брчките, има силен измазнувачки ефект.",
        "category": "Лице",
    "code":"16002"
    },
    {
        "id": 114,
        "title": " Хијалуронски серум за лице",
        "price": "1402 ден",
        "desc": "Хијалуронскиот серум помага да ја снабдите вашата кожа со потребната влажност и витамини и го спечува стареењето на кожата. Ефектот е МАГИЧЕН! Неговите својства ги заситуваат подлабоките слоеви на епидермисот,ја зајакнуваат хидролипидната бариера на кожта, спречуваат појава на брчки,даваат мекост и еластичност.",
        "category": "Лице",
    "code":"16001"
    },
    {
        "id": 115,
        "title": "Млеко за чистење лице и зона околу деколте",
        "price": "1082 ден",
        "desc": "Fucoidan млекото за чистење лице е производ «2 во 1»: чистење + хидратација нежно ja отстранува нечистотијата без да ја исуши кожата; ја хидрира кожата, ја подобрува еластичноста",
        "category": "Лице",
    "code":"15601"
    },
    {
        "id": 116,
        "title": "Лосион за лице со Алое InTop за масна и комбинирана кожа, 100мл",
        "price": "1052 ден",
        "desc": "Погоден за масна, комбинирана и кожа склона кон акни; ефикасно чисти, ги затегнува порите, го намалува сјај; ја навлажнува и тонизира кожата, која е оптоварена со употребата на производи за сушење и одмастување. Овој лосион делува на причината за проблемите - бактерии кои предизвикуваат акни и прекумерно производство на себум. Активни компоненти - идеално прилагодени за млада кожа, задржување на здравиот изглед на кожина.",
        "category": "Лице",
    "code":"15511"
    },
    {
        "id": 117,
        "title": "Тоник-бустер со муцин",
        "price": "1994 ден",
        "desc": "Тоник - бустер е нешто помеѓу тоник и крем. Неговиот состав содржи висока концентрација на корисни состојки. Тој не само што ја завршува фазата на чистење, исто така е прв чекор во грижата за кожата. Производот не содржи парабени и алкохол.кожата е навлажнета, мазна и еластична, воспоставува нормална Ph на кожата.",
        "category": "Лице",
    "code":"14604"
    },
    {
        "id": 118,
        "title": "Крем серум за околу очи од серијата CHARM Collection",
        "price": "2798 ден",
        "desc": "Серијата TianDe Premium Charm Collection е специјално дизајнирана за жени по 45 година. Внимателно избраните компоненти ќе ви помогнат вашата кожа да се сети на младоста! Кремниот серум се бори со стареењето на кожата околу очите.",
        "category": "Лице",
    "code":"15801"
    },
    {
        "id": 119,
        "title": "Околуочен регенеративен серум во капсули",
        "price": "1786 ден",
        "desc": "Регенеративниот серум ефикасно ја регенерира и хидратира кожата околу очите. Инстантно ја „гаси жедта“ на кожата и истовремено козметички ја пегла и подига. Серумот ја враќа бојата, тонусот и текстурата на кожата околу очите. Таа е кадифено мека, младелашка и здрава, и ја обезбедува потребната храна а со редовна употреба се успорува процесот на стареење. Серумот содржи ентерични масла од јаглика, масло од јојоба, витамин Е и церамиди.",
        "category": "Лице",
    "code":"10102"
    },
    {
        "id": 120,
        "title": "Регенеративен серум во капсули",
        "price": "1587ден",
        "desc": "Високото ниво на концентрираност на база на природни состојки, кои навлегуваат длабоко во кожата, го стимулираат обновувањето на клетките, го зајакнуваат ткивото и екстрацелуларната матрица. Го забрзува создавањето на колаген, како и обезбедува целосна грижа на кожата на лицето. Интензивно ја подмладува кожата, ги намалува брчките, ја зголемува еластичноста на кожата и активно ги неутрализира слободните радикали. Во малите капсули се наоѓа содржината со висока концентрација на активни состојки, поддржани од активни формули и сигурно складирани. Иновативната формула на серумот ги враќа клетките во живот и воспоставува исклучително влијание врз процесот на обновувањето на клетките.",
        "category": "Лице",
    "code":"10101"
    },
    {
        "id": 121,
        "title": "Навлажнувачки тоник - бустер PhytoCode",
        "price": "800 ден",
        "desc": "Хидратантниот тоник-бустер содржи високо концентрирани амино киселини важни за кожата. Тоа и помага на кожата да се смири, вклучувајќи ги и преосетливите и дехидрирани. Упатство за употреба: Нанесете по чистењето на кожата. Производот се става под крема за лице - дневна или ноќна или под маска.",
        "category": "Лице",
    "code":"15206"
    },
    {
        "id": 122,
        "title": "Крем за околу очи",
        "price": "1242 ден",
        "desc": "Овој гел овозможува нежна грижа за чувствителна кожа во областа околу очите, ја зголемува синтезата на колаген, видно ја затегнува кожата, ја зголемува влажноста на кожата со потребните витамини, и ги „пегла“ брчките. Наменет е за интензивна корекција на промени кои се поврзани со стареењето на кожата.",
        "category": "Лице",
    "code":"15105"
    },
    {
        "id": 123,
        "title": "Околуочен интензивен комплекс 100 ком. + 10 ml",
        "price": "250 ден",
        "desc": "Маската-мулаж и билниот екстракт имаат биолошки активен состав кој обезбедува густина и еластичност на кожата околу очите и ја намалува појавата на брчки. Фитоесенцијата се базира на масло од здравец, роза и лаванда кое обрзбедува продолжено дејство. Ја хидратираат кожата и и даваат сјај.",
        "category": "Лице",
    "code":"12106"
    },
    {
        "id": 124,
        "title": "Зацврстувачка и затегнувачка емулзија за лице и врат",
        "price": "1248 ден",
        "desc": "Ги обновува кожните клетки за регенерација. Се препорачува за уморна кожа со намален тонус. Ефикасно ги корегира промените поврзани со возраста, совршено ја влажни кожата и ја пегла и има зацврстувачки ефект. Ја стимулира синтезата на колаген и еластин, помага во зајакнувањето и подобрувањето на еластичноста на кожата.",
        "category": "Лице",
    "code":"12705"
    },
    {
        "id": 125,
        "title": "Тоник за лице од серијата „Плацента“ 100 мл",
        "price": "646 ден",
        "desc": "Плацентарниот тоник за лицето не содржи алкохол и парабени, а тоа значи, тој има деликатно и најефикасно дејство на кожата. Производот нежно и темелно отстранува од површината на кожата остатоци од средства за чистење, честички од шминка и вишок секреција на лојните жлезди. Поради активниот состав, тоник ја заситува кожата со влажност, одржува здрава pH-рамнотежа, го забрзува процесот на обновување на клетките, го продолжува ефектот на последователни производи за нега.",
        "category": "Лице",
    "code":"10308"
    },
    {
        "id": 126,
        "title": "Антивоспалителен лосион",
        "price": "810 ден",
        "desc": "Лосионот е богат со билки и добро се апсорбира во кожата. Освежува, тонизира, има зацврстувачки ефект, го отстранува вишокот на себум. Растителните екстракти смируваат и придонесуваат за брзо исчезнување на црвенило. Ја чисти и навлажнува кожата, го отстранува воспалението истовремено негувајки ја. Ја штити, ја чува младоста на кожата.",
        "category": "Лице",
    "code":"11320"
    },
    {
        "id": 127,
        "title": "Лосион за чистење на лице Fucoidan",
        "price": "1082 ден",
        "desc": "Остранува остатоците од шминката. Ја хидратира и ја смирува кожата. Ја подобрува  ефикасноста на кремата која ќе се нанесе по негова употреба за 20-30%. Фукоза+ Хијалуронска киселаина- навлажнува + Витамин Б5-подмладува +Екстракт на хамамелис- ги затегнува порите.",
        "category": "Лице",
    "code":"15602"
    },
    {
        "id": 128,
        "title": "Нежен навлажнувачки тоник",
        "price": "1248 ден",
        "desc": "Има смирувачко и освежувачко дејство, ја тонизира кожата на лицето, вратот и деколтето, ја намалува иритацијата, ја навлажнува кожата, ги враќа липидите во рамнотежа на епидермисот, ги зголемува заштитните функции на кожата и ја подготвува за последователна грижа.",
        "category": "Лице",
    "code":"12712"
    },
    {
        "id": 129,
        "title": "Мултиактивна мицеларна вода 150 ml",
        "price": "467 ден",
        "desc": "Идеално ја отстранува шминка, ја отстранува длабоката нечистотија и вишокот на себум, ги стеснува порите, дава на кожата природно матирање, навлажнува, смирува и ја омекнува кожата.",
        "category": "Лице",
    "code":"10205"
    },
    {
        "id": 130,
        "title": "Тоник за лице",
        "price": "916 ден",
        "desc": "Тоник ефикасно ја чисти кожата од вишокот на маснотии, нечистотијата и шминка, и има зголемување на ефикасноста на негата за анти-стареењето на кожата. Благодарение на цврстата формула кожата е повеќе хидратирана, со зголемен тон, и кожата изгледа многу помлада.",
        "category": "Лице",
    "code":"15102"
    },
    {
        "id": 131,
        "title": "Крем против акни и лузни Master Herb",
        "price": "989 ден",
        "desc": "Фито корекција на проблематична кожа. Кремот ја храни, ја навлажнува кожата и ја регулира активноста на лојните жлезди. Се препорачува за масна кожа. За најдобри резултати, се препорачува да се користи во комбинација со други производи од серијата Master Master Herb.",
        "category": "Лице",
    "code":"11323"
    },
    {
        "id": 132,
        "title": "Хидратантен крем за лице InTop",
        "price": "904 ден",
        "desc": "Посебна грижа за комбинираната кожа: T-зона под контрола. Оваа навлажнувачка крема од TianDe ќе биде вашето големо откритие! Со својата ултра-лесна текстура, таа е совршена за комбинираната кожа. Кремот нуди хидратантна нега, има антиоксидантни и заштитни својства, не ги затвора порите, ја остава кожата свилена и свежа.",
        "category": "Лице",
    "code":"15508"
    },
    {
        "id": 133,
        "title": "ВИТА ДЕРМ",
        "price": "1968 ден",
        "desc": "Вита Дерм е заштитен крем за лице кој ефикасно го негува и штити од негативните фактори на животната средина. Производот содржи ефективни регенеративни и смирувачки комплекси + бета-глукан, пантенол и натриум хијалуронат што значи: ја враќа природната заштитна функција на кожата, ја зајакнува липидната бариера и интензивно ја хидрира кожата,ги измазнува постоечките  брчки, ја враќа еластичноста и флексибилноста на кожата.",
        "category": "Лице",
    "code":"16301"
    },
    {
        "id": 134,
        "title": "Антиоксидантна крема за лице “Нони“",
        "price": "833 ден",
        "desc": "Лесната антиоксидантна крема од Нони, ја прави кожата нежна и мека, ја намалува количината на брчки. Благодарение на неговите антиоксиданти, отпорноста на кожата се зголемува и кожата е здрава, со високи заштитни функции, ги намалува брчките, го спречува создавањето на нови, ги отстранува знаците на стрес и замор, ја храни и ја навлажнува кожата.",
        "category": "Лице",
    "code":"14905"
    },
    {
        "id": 135,
        "title": "Интензивна регенерирачка крема за лице “ЛинчЖи“",
        "price": "833 ден",
        "desc": "Крем кој дејствува и дење и ноќе. Интензивно ја храни и навлажнува кожата, ја враќа силата и младоста и ги зголемува заштитните својства на кожата. Нова сила и младост за вашата кожа, подобрува регенерација на клетките, го одложува процесот на стареење, ја освежува бојата на лицето.",
        "category": "Лице",
    "code":"14902"
    },
    {
        "id": 136,
        "title": "Мултифункционален крем за лице Snail secret",
        "price": "2300 ден",
        "desc": "Совршено ја навлажнува и ја заситува вашата кожа со енергија и виталност, Ја намалува видливоста на брчките, ги забавува процесите на стареење на кожата,, ја намалува видливоста на темните кругови под окото, враќајќи го на кожата нејзиниот природен сјај.Кремот се заснова на муцинот секрет од полжав дури 75 %.",
        "category": "Лице",
    "code":"14601"
    },
    {
        "id": 137,
        "title": "Крем за лице со крем од кордицепс и жалфија",
        "price": "1027 ден",
        "desc": "Веднаш ја храни и хидрира кожата и ја штити од негативни климатски влијанија. Го смирува и подобрува изгледот на кожата, давајќи и свеж изглед, истовремено збогатувајќи ја со хранливи материи. Кремата има двојна заштита и спречува од брзо стареење.",
        "category": "Лице",
    "code":"15203"
    },
    {
        "id": 138,
        "title": "Крем за измазнување",
        "price": "618 ден",
        "desc": "Кремата го измазнува рељефот на кожата, ги отстранува темно - кафените пигментни точки на лицето, како и дамките што се појавуваат за време на бременоста или лузните, кои се појавуваат по отстранувањето на акните. Погоден за сите типови кожа, Ја балансира состојбата на кожата, се бори против црвенило и Т-зоната на лицето, ја хидрира кожата, а со тоа ја засилува нejзината флексибилност и ја измазнува површинската текстура.",
        "category": "Лице",
    "code":"10302"
    },
    {
        "id": 139,
        "title": "Крем за лице Мангостин 50 гр.",
        "price": "879 ден",
        "desc": "Oвој смирувачки крем се бори со предвремените знаци на стареeњe. Погодно е за дами 35+, со мрсна кожа и кожа склона кон акни. Екстрактот од мангостин има силни антибактериски својства, запира воспалителни процеси, ги намалува порите, што го прави погоден за кожа склона на акни.",
        "category": "Лице",
    "code":"14904"
    },
    {
        "id": 140,
        "title": "Емулзија за подмладување на лице Женфеи 50 гр",
        "price": "1135 ден",
        "desc": "Ја навлажнува кожата и ја враќа нејзината цврстина и еластичност. Овозможува обновување на кожата и ја заштитува од негативните ефекти на животната средина.",
        "category": "Лице",
    "code":"12805"
    },
    {
        "id": 141,
        "title": "Ревитализирачки крем за лице со ЖенШен, 50г.",
        "price": "1181 ден",
        "desc": "Екстрактот од жен шен стимулира производството на сопствен колаген тип 1. Колагенот тип 1 e главен структурен протеин нa дермисот, што одговара за младоста и свежината, исто така, има заштитен ефеки, ги штитат клетките на кожата од штетните ефекти на УВ зраците и штетите од микроби.",
        "category": "Лице",
    "code":"14908"
    },
    {
        "id": 142,
        "title": "Подмладувачки крем за лице за блескава кожа “ГОЏИ“",
        "price": "833 ден",
        "desc": "Подмладувачкиот крем за лице “Гоџи“ има уникатен протеинско-полисахариден комплекс, комплекс од антиоксиданти кои што ги заштитува клетките од предвремено стареење. Овошјето Гоџи ја подобрува природната заштита на кожата, ја навлажнува и тонизира, ги зајакнува контурите на лицето, ја прави кожата мазна и мека на допир. Природните состојки на овој производ го враќаат природниот баланс на кожата и брчките повеќе не постојат.",
        "category": "Лице",
    "code":"14903"
    },
    {
        "id": 143,
        "title": "Хидратантен крем за лице Tibetian Herb, 50г.",
        "price": "762 ден",
        "desc": "Ја заситува кожата со влага, ги отстранува знаците на сувост. Ја храни, ја омекнува кожата и ја прави мазна и еластична, го подобрува тенот на лицето. Ја заштитува кожата од негативното влијание на околината.",
        "category": "Лице",
    "code":"12116"
    },
    {
        "id": 144,
        "title": "Потхранувачки крем против брчки со матирачки ефект, 50г",
        "price": "762 ден",
        "desc": "За нега на кожата по 30-годишна возраст задолжително треба да се вклучи ноќен крем, неговите состојки ќе им помогнат на клетките на кожата да закрепнат побрзо. Во составот на кремот освен екстрактот од шафран влегуваат бетаин, витамин Е, алантоин.",
        "category": "Лице",
    "code":"12115"
    },
    {
        "id": 145,
        "title": "Крема за лице целосно опоравување и против брчки",
        "price": "1242 ден",
        "desc": "Нежен крем за Вашата кожа за заштита во текот на целиот ден. Ја елиминира сувоста, ја враќа еластичноста, а со тоа ја спречува појавата на брчките и намалување на веќе постоечките брчки и ја намалува возрасната пигментација на кожата.",
        "category": "Лице",
    "code":"15103"
    },
    {
        "id": 146,
        "title": "Потхранувачки регенеративе ноќен крем",
        "price": "2305 ден",
        "desc": "Обезбедува целосно обновување и негување на кожата. Ги намалува суптилните мимички брчки, се зголемува структурата на кожата, еластичноста и го затега обликот на лицето. Кожата изгледа поеластична и погуста.",
        "category": "Лице",
    "code":"13502"
    },
    {
        "id": 147,
        "title": "Подмладувачки дневен крем",
        "price": "2305 ден",
        "desc": "Обезбедува континуирана хидратација и потхранување на кожата. Ги измазнува брчките и ја подобрува еластичноста на кожата. Дава свеж и сјаен изглед.",
        "category": "Лице",
    "code":"13501"
    },
    {
        "id": 148,
        "title": "Крем за лице со арганово масло PhytoCode",
        "price": "1027 ден",
        "desc": "Кремот за лице со арганово масло има природен заштитен фактор 9,2 и ја заштитува кожата на лицето од UVA и UVB зрачењето на сонцето. Дневениот крем за лице е одлична хранлива грижа за сува, чувствителна и уморна кожа.",
        "category": "Лице",
    "code":"15202"
    },
    {
        "id": 149,
        "title": "Мултифункционален крем за околу очи",
        "price": "2300 ден",
        "desc": "Основата на кремот е - секрет од полжав  75 %, кој содржи огромен број вредни козметички состојки: колаген, еластин, витамини А, Ц, Е, хијалуронска киселина и други. Овој крем е наменет за секаков тип на кожа и не е ограничен за возраста на клиентот. Производот содржи муцин, пептидсличен наботулин, колаген-реконструиран пептид, масло од јојоба, натриум хијалуронат.",
        "category": "Лице",
    "code":"14602"
    },
    {
        "id": 150,
        "title": "Крема за лице за зголемена еластичност",
        "price": "1242 ден",
        "desc": " Овој крем делува во текот на целата ноќ, ги активира метаболичките процеси во епидермисот на кожата, и го намалува процесот на стареење на кожата. Додека спиете брчките се намалуваат а кожата се измазнува.",
        "category": "Лице",
    "code":"15104"
    },
    {
        "id": 151,
        "title": "Регенеративен крем за лице против брчки",
        "price": "618 ден",
        "desc": "Содржи многу хранливи материи и екстракт од овча плацентата, витамини Е и С. Омекнува и храни, го подобрува метаболизмот, давајќи и на кожата виталност и еластичност. Го спречува стареењето на кожата и појавата на брчки. Ефикасно за било која возраст, применливо за секаков вид кожа. Овој крем е идеален за ноќна нега на кожата.",
        "category": "Лице",
    "code":"10303"
    },
    {
        "id": 152,
        "title": "Хидратантен крем за лице",
        "price": "618 ден",
        "desc": "Длабоко продира во клетките на кожата ја навлажнува и ја храни; штити од УВ зраци. Ја враќа витална енергија и еластичност на кожата. Го спречува стареењето на кожата и појавата на брчки. Ефикасно за суви и комбинирани типови на кожа. Навлажнувачки крем за лице од плацентата ја заситува кожата со влага додека ја храни и го стимулира нејзиното обновување благодарение на неговата содржина на екстракт од плацента.",
        "category": "Лице",
    "code":"10304"
    },
    {
        "id": 153,
        "title": " Интензивен хидратантен крем",
        "price": "1059 ден",
        "desc": "Богатиот и хранлив хидрантен крем, максимално го обновува хидробалансот, помага кожата да остане мазна и хидрирана, ги пегла брчките и ја стимулира регенерацијата на клетки. Го штити лицето од штетните влијанија на животната средина и создава чувство на пријатност. Активните состојки продираат длабоко во слоевите на кожата.",
    
    
        "category": "Лице",
    "code":"12803"
    },
    {
        "id": 154,
        "title": "Интензивен лифтинг крем",
        "price": "1242 ден",
        "desc": "Интензивен лифтинг крем,Collagen Active. Еднаков и сјаен тен, интензивен лифтинг и 100% заштита- што повеќе можеме да побараме од еден производ за лице? Интензивниот крем за лице за кратко време ќе стане вашиот најверен пријател,тој се бори со брчките и ја враќа виталноста на вашата кожа. Моќната формула на производот ги елиминира отпечатоците што ги оставаат времето и стресот на вашето лице, потхранува длабински и заштитува. Интензивниот крем го отстранува заморот од вашето лице, ги ослободува клетките од напнатост и го поттикнува нивното обновување.",
        "category": "Лице",
    "code":"12703"
    },
    {
        "id": 155,
        "title": "Интензивен крем против брчки",
        "price": "1802 ден",
        "desc": "Го обновува клеточното дишење и регенерацијата на кожата. Кремата создава високо ниво на еластичност, интензивно хидрира и го активира метаболизмот. Продира длабоко во порите на кожата - ја подобрува лимфофизиологијата и циркулацијата на крвта, регенерира и го храни епидермисот. Со редовна употреба, брчките од епидермисот се полни од основата и се враќа младешкиот изглед на лицето.",
        "category": "Лице",
    "code":"12804"
    },
    {
        "id": 156,
        "title": "Регенерирачки крем за лице против стареење Fucoidan",
        "price": "1378 ден",
        "desc": "Средство ,,2 во 1’’ дневен + ноќен крем кој ја храни кожата со корисни материи. Ги зајакнува горните слоеви на кожата , ги омекнува изразените мимични брчки. Го спречува создавањето на нови, ја подмладува и обновува дехидрираната и изморена  кожа.",
        "category": "Лице",
    "code":"15603"
    },
    {
        "id": 157,
        "title": "Крем за очни капаци со подхранувачка основа",
        "price": "664 ден",
        "desc": "Гел текстурата на кремот овозможува моментално освежување и ја прави кожата на очите цврста. Кремот за очи против брчки од линијата овча плацента ја храни и ја навлажнува кожата на очните капаци, отстранувајќи ги знаците на стареење. Содржи екстракт од плацента, како и хијалуронска киселина, колаген, и витамин Е. содржи восочни естри кои дејствуваат како природен фактор на влага (НМФ) и го обновуваат хидро-балансот на кожата; • содржи аминокиселини чија структура е слична на онаа на природниот колаген на кожата; затоа, тие ја враќаат нејзината еластичност и помагаат во изедначување на брчките.",
        "category": "Лице",
    "code":"10306"
    },
    {
        "id": 158,
        "title": "Кремот за лице со бел чај PhytoCode",
        "price": "1027 ден",
        "desc": "Кремот за лице со бел чај има заштитен фактор (SPF11), заштитувајќи ја кожата на лицето од УВА и UVB зраците на сонцето. Исто така дејствува регенерирачки, навлажнувачки и ја негува кожата, против пеги и флеки.",
        "category": "Лице",
    "code":"15201"
    },
    
    {
        "id": 159,
        "title": "Ултразвучен уред 3D Phototoner",
        "price": "11064 ден",
        "desc": "3D Phototoner е пренослив уред за комплексна изложеност на фотохромна и ултразвучна енергија, создадена за домашна употреба и наменета за редовни козметички процедури. Ултразвучен третман. Друго име на методот е сонодермија  Ултразвукот е механички вибрации - вибромасажа. Фотохромниот третман (светлина и боја) е поволен за состојбата на кожата. Фотохромните и ултразвучните методи ќе бидат одлични за зрела кожа која покажува знаци на стареење, кога кожата е сува, кога има брчки, кожата не е мазна, кога има пигментни точки и пеги, лузни, лузни после акни.",
        "category": "Лице",
    "code":"90149"
    },
    {
        "id": 160,
        "title": "Слим гел за туширање - Цитрус арома",
        "price": "695 ден",
        "desc": "Започнете ја битката со целулит веднаш ! Стимулирање на акција, ефект на тонирање и супер освежување, комбинирани во еден производ - слим  гел за туширање со Citrus Aroma.Екстра мека формула без сулфати и бои, нежно чисти и остава зад себе чувство на исклучителна мекост и свежина.Слим гелот  не само што ја отстранува нечистотијата од кожата, туку и совршено се подготвува за примена на антицелулитни производи и го подобрува нивното дејство. Редовното користење ја измазнува кожата, ја подобрува нејзината севкупна состојба и го враќа свежиот, здрав изглед. ",
        "category": "Тело",
    "code":"30257"
    },
    {
        "id": 161,
        "title": "Крем стимулатор за совршени бедра",
        "price": "756 ден",
        "desc": "Ефектот на кремот врз телото е сличен на термоактивна масажа која ги решава проблемите на бутовите.Кожата конечно ќе се здобие со еластичност за која секогаш сте сонувале!  Спречете појава на стрии  и кожата да се опушта и виси. Екстрактот од fuscus (кафеави алги) ја зајакнува кожата, го отстранува вишокот на течност и помага да се ослободи од вишокот килограми",
        "category": "Тело",
    "code":"35412"
    },
    {
        "id": 162,
        "title": "Антицелулитен крем со масло од чили 100 гр.",
        "price": "987 ден",
        "desc": "Екстрактот од жен шен стимулира производството на сопствен колаген тип 1. Колагенот тип 1 e главен структурен протеин нa дермисот, што одговара за младоста и свежината, исто така, има заштитен ефеки, ги штитат клетките на кожата од штетните ефекти на УВ зраците и штетите од микроби.",
        "category": "Тело",
    "code":"30211"
    },
    {
        "id": 163,
        "title": " Антицелулитен гел без парабени",
        "price": "1052 ден",
        "desc": "Антицелулитниот гел - е уникатен комплекс со моќен ефект врз целулитот. Продира веднаш и овозможува чувство на мазна и рамна кожа. Врвен производ за сите видови целулит – водени, фибринозни и мешани. Тој дава ефект на значително послаба и поелегантна  силуета, го стимулира распаѓањето на масните клетки и ги забрзува липолитичките процеси.Гелот има ефект на ладење и создава многу удобно чувство за време и по апликација.",
        "category": "Тело",
    "code":"30256"
    },
    {
        "id": 164,
        "title": "Крем за раце Славитон 30 гр.",
        "price": "148 ден",
        "desc": "Негова цел е да делува на рацете така што ќе ги заштити од иритации и да го подобри  крвотокот. Активните состојки ќе ви ги направат рацете нежни како свила.Начин на употреба: нанесете го кремот на чисти и суви раце.",
        "category": "Тело",
    "code":"44411"
    },
    {
        "id": 165,
        "title": "Крем за раце 30 гр.",
        "price": "117 ден",
        "desc": "нтензивно ја храни и навлажнува кожата на раката, а се грижи и за кутикулите и ноктите. Една од главните состојки на кремот - екстракт од семе од морето Алтаи.Тоа е содржина на бета-каротин (претходник на витамин А) и витамин Е во природна активна форма.Овие компоненти се задолжени за одржување младешка кожа, обезбедувајќи ја нејзината цврстина и еластичност.",
        "category": "Тело",
    "code":"44410"
    },
    {
        "id": 166,
        "title": "Крема за раце",
        "price": "409 ден",
        "desc": "Ефикасно хидрира и храни, овозможува брзо поправање на оштетената кожа, измазнува, ја прави кожата мека и кадифена на допир. Наменета за секојдневна употреба.",
        "category": "Тело",
    "code":"41102"
    },
    {
        "id": 167,
        "title": "Крема за раце Муцин",
        "price": "502 ден",
        "desc": "Кремот за раце е збогатен со аминокиселини и муцин од полжав. Ја навлажнува и омекнува кожата, го забрзува заздравувањето на малите повреди и ја прави кожата мека и свиленкаста. Го стимулира производството на колаген и еластин и ја подобрува структурата и еластичноста на кожата.",
        "category": "Тело",
    "code":"44605"
    },
    {
        "id": 168,
        "title": "Крем за раце од златен жен шен",
        "price": "260 ден",
        "desc": "Кремот обезбедува ефикасна исхрана на кожата, совршено ја омекнува, и ја штити од надворешни влијанија. Екстрактот од женшен ја подобрува виталноста на клетките на кожата, ја стимулира нејзината обнова, ја чува младоста на кожата, тонизира и ја подобрува еластичноста.",
        "category": "Тело",
    "code":"40111"
    },
    {
        "id": 169,
        "title": "Крема за раце Сончеви маслинки",
        "price": "154 ден",
        "desc": "Маслиновото масло во комбинација со екстрактот од бисер одлично ги негува и хидрира вашите раце. Кремот совршено ја враќа удобноста, мекоста и еластичноста на рацете.",
        "category": "Тело",
    "code":"40109"
    },
    {
        "id": 170,
        "title": "Регенеративна крема за раце со екстракт од Алое",
        "price": "199 ден",
        "desc": "Екстрактот од Алое помага за интензивна хидратација и регенерација на кожата, смирува иритации и помага во подобрувањето на структурата на кожата. Кожата ја добива својата мекост, еластичност и здрав изглед. Кремот ефикасно лекува повреди и гребнатини на рацете, штити од негативните надворешни фактори, хидрира.",
        "category": "Тело",
    "code":"40102"
    },
    {
        "id": 171,
        "title": "Подмладувачка крема за раце со екстракт од ЛинчЖи",
        "price": "409 ден",
        "desc": "Кремот има омекнувачко, навлажнувачко и лековито својство. Го активира процесот на регенерација на оштетените клетки и ги пегла брчките, ги осветлува темните дамки и ја спречува нивната појава, што ја прави кожата млада и мазна. Лесната масна текстура брзо се апсорбира и кремот веднаш го враќа чувството на удобност на рацете.",
        "category": "Тело",
    "code":"40106"
    },
    {
        "id": 172,
        "title": "Потхранувачки хидратантен крем за раце со овчо млеко, 80мл",
        "price": "248 ден",
        "desc": "Ефикасно ја навлажнува, омекнува и ја измазнува кожата, дава чувство на кадифена мекост. Наменет е за секојдневна употреба.Млеко – ефикасно ја смирува, храни, омекнува и ја хидратира кожата.",
        "category": "Тело",
    "code":"40105"
    },
    {
        "id": 173,
        "title": " Крема за раце од овча плацента и бисери, 80 мл",
        "price": "248 ден",
        "desc": "Кремата има смирувачки и анти-воспалителен ефект.Ја подмладува кожата, го стимулира метаболизмот и формирањето на нови клетки. Спречува кршливост на ноктите, помага да се зајакнат.",
        "category": "Тело",
    "code":"40104"
    },
    {
        "id": 174,
        "title": "Крема за раце - Гоџи Шамбала, 80гр",
        "price": "351 ден",
        "desc": "Дајте им на рацете младост и свежина со Гоџи Шамбала кремата . Ова е уште еден ефикасен лек за популарната егзотична азиска линија за убавина. Заситениот крем активно ја навлажнува кожата, штити од сувост и прави вашите раце да доживеат неверојатна мекост.",
        "category": "Тело",
    "code":"44909"
    },
    {
        "id": 175,
        "title": "Крема за раце - Нежен Еделвеис, 75мл",
        "price": "252 ден",
        "desc": "Грижата и вниманието кон рацете се особено важни во текот на зимата. Склоноста на кожата кон напукнување и сувост може да се надмине со внимателната грижа на Еделвеис кремата. Новата крема за раце длабоко ја храни и ја обновува кожата на рацете. Ја поддржува младоста на кожата во комбинација со нежна масажа давајќи и нежност и мекост.",
        "category": "Тело",
    "code":"40115"
    },
    {
        "id": 176,
        "title": "Универзален пилинг од лимон",
        "price": "548 ден",
        "desc": "Пилингот за тело е исклучително корисен и пријатен дел за нега на кожата. Освен што ги отстранува мртвите клетки и токсините, тој го подготвува дермисот за понатамошен третман со козметички производи. Универзалниот пилинг од лимон е најдобриот подарок кој можете да и го подарите на вашата кожа. Возбудливиот мирис на цитрус ќе ги разбуди вашите сетила и ќе предизвика експлозија на свежина во вашето тело. Производот се грижи за чистотата на порите ги отстранува вишокот маснотии, прашина и козметика брзо и лесно.",
        "category": "Тело",
    "code":"30246"
    },
    {
        "id": 177,
        "title": "Минерален пилинг - сол од Банана за раце и нозе",
        "price": "498 ден",
        "desc": "Овој деликатен пилинг врз база на сол овозможува длабинско чистење и обновување на вашата кожа. Ги ексфолира мртвите клетки и ја прави кожата мека.",
        "category": "Тело",
    "code":"40118"
    },
    {
        "id": 178,
        "title": "Природен гел, Алое вера 8гр",
        "price": "178 ден",
        "desc": "Го забрзува заздравувањето на раните, ги брише лузните и се соочува со тврдоглави акни. Помага во обновувањето на кожата откако е изложена на природни влијанија- сонце, ветер или солена вода. Содржината на амино киселина го стимулира производството на колаген и ја одржува еластичноста.",
        "category": "Тело",
    "code":"14710"
    },
    {
        "id": 179,
        "title": "Крема за раце - Тропско Нони",
        "price": "392 ден",
        "desc": "Кремот ја враќа хидро-липидната бариера на кожата, ја враќа нејзината мекост и нежност. Вашата кожа веднаш станува хидратантна, го снемува чувството на затегнатост и непријатност. Содржани во големи количини од сокот од овошјето нони, ја штитат кожата од штетните ефекти на слободните радикали и ја обновува кожата. Како резултат на тоа, вашите раце изгледаат добро негувани и привлечни.",
        "category": "Тело",
    "code":"14906"
    },
    {
        "id": 180,
        "title": "Wuhan - фластери за жуљеви",
        "price": "191 ден",
        "desc": "Меките пети и нивниот изглед се главниот атрибут на добро негувани стапала, што н	е е лесно да се постигне. Всушност, калусот (жуљ) се состои од неколку слоеви на кератинизирана кожа која може и треба да се отстрани. Она што ви треба се активните компоненти на лепенката Вухан - едноставен и лесен за употреба.",
        "category": "Тело",
    "code":"30125"
    },
    {
        "id": 181,
        "title": "Маска за пети",
        "price": "873 ден",
        "desc": "Маска за нега на пети и лакти   Екстремен ефект на омекнување, ефикасно ја омекнува кожата,помага да се зголеми регенерацијата на оштетената кожа, хидрира, ја прави кожата мека и флексибилна",
        "category": "Тело",
    "code":"46501"
    },
    {
        "id": 182,
        "title": "Топла бања за нозе (Talasso), 24/38/10 гр.",
        "price": "467 ден",
        "desc": "Мешавината на природни масла ефикасно ја омекнува грубата кoжа. Ја зголемува циркулацијата на крвта, ги загрева нозете, ублажувајќи ги симптомите на студ. Го регулира потењето и спречува појава на непријатен мирис. Редовното капење штити од габични заболувања.",
        "category": "Тело",
    "code":"42302"
    },
    {
        "id": 183,
        "title": "Крема за нозе со масло од сусам и нане 75 мл.",
        "price": "252 ден",
        "desc": " Кремот обезбедува сеопфатна нега на кожата на нозете. Ја омекнува и навлажнува кожата на стапалата, спречува појава на калуси и пукнатини на нозете. Го елиминира непријатниот мирис, ги дезодорира стапалата и го отстранува заморот. Во комбинација со лесна масажа остава чувство на свежина и удобност.",
        "category": "Тело",
    "code":"40116"
    },
    {
        "id": 184,
        "title": "Крем за нозе со рузмарин и прополис 30 гр.",
        "price": "117 ден",
        "desc": "Кремот ефикасно ја навлажнува, храни и омекнува кожата на стапалата, го спречува згрутчувањето на кожата и обезбедува целосна нега од прстите до колената.",
        "category": "Тело",
    "code":"41372"
    },
    {
        "id": 185,
        "title": "Крем за раце и нозе 30 гр.",
        "price": "117 ден",
        "desc": "Кремот ја навлажнува кожата, ја храни и не дозволува пукање. Активните состојки ја обновуваат оштетената кожа .Начин на употреба: нанесете го кремот на чисти и суви раце или нозе.",
        "category": "Тело",
    "code":"44412"
    },
    {
        "id": 186,
        "title": "Емулзија за нозе.",
        "price": "873 ден",
        "desc": "Активни својства на производот: го спречува отокот, ја ублажува болката и помага да се намалат капиларите",
        "category": "Тело",
    "code":"45902"
    },
    {
        "id": 187,
        "title": "Профилактична крема за стапала од Змиска маст",
        "price": "177 ден",
        "desc": "Ублажува иритации, лекува исекотини и рани, ги елиминира токсините. Дезинфицира, ја подобрува циркулацијата на крвта, го олеснува чешањето, има антибактериско дејство. Спречува појавата на мали кожни инфекции, елиминира мирис, потење и ја прави кожата убава и добро одржувана, обезбедува брзо закрепнување и заздравување на кожата, го намалува воспалението, ја омекнува грубо испуканата кожа..",
        "category": "Тело",
    "code":"41106"
    },
    {
        "id": 188,
        "title": "Регенерирачка крема за стапала од Змиска маст",
        "price": "177 ден",
        "desc": "Хидрира и ја храни кожата, ја стимулира циркулацијата, ги омекнува кутикулите на нозете. При редовна употреба отстранува габи и напукнување на петите. Наменет е за секојдневна нега. Обезбедува брзо закрепнување и заздравување на кожата, го намалува воспалението, ја омекнува грубо испуканата кожа.",
        "category": "Тело",
    "code":"41105"
    },
    {
        "id": 189,
        "title": "Фито сол за нозе од Чајно дрво",
        "price": "129 ден",
        "desc": "Содржи масло од чајно дрво и екстракт од зелен чај,се јавува како ефикасно средство за олеснување на товарот и заморот во нозете. Омекнува и храни, го нормализира потењето, има антисептички ефект.",
        "category": "Тело",
    "code":"41320"
    },
    {
        "id": 190,
        "title": "Фито сол за нозе од Лаванда",
        "price": "129 ден",
        "desc": "Етеричното масло од лаванда е ефикасно средство за олеснување на товарот и заморот во нозете. Го нормализира потењето, ја омекнува грубата кожа и жуљевите, длабоко чисти, смирува и освежува.",
        "category": "Тело",
    "code":"41321"
    },
    {
        "id": 191,
        "title": "Фито сол за нозе од кинески билки",
        "price": "147 ден",
        "desc": "Фито-солта „Кинески билки“ со екстракти од ангелика, женска билка, алое, леска и глуварче е ефикасно средство за олеснување на заморот и тежината во нозете. Има освежувачко и антисептично дејство, одличен релаксирачки ефект.",
        "category": "Тело",
    "code":"41322"
    },
    {
        "id": 192,
        "title": "Крема за нозе од змиска маст",
        "price": "435 ден",
        "desc": "Кремот за нозе со змиска сало ја активира заштитната функција на кожата, ја омекнува, хидрира и потхранува. Го спречува сушењето и ја опушта кожата,елиминира чувството на непријатност и напнатост. Делува благопријатно на напукнатите пети и грубите стапала. Тие одржуваат нормална pH вредност и го олеснуваат воспалението. Поседува антисептично дејство и помага за отстранување на непријатниот мирис.",
        "category": "Тело",
    "code":"41101"
    },
    {
        "id": 193,
        "title": "Крем за испукани пети",
        "price": "609 ден",
        "desc": "Испуканите пети не само што не изгледаат привлечно, туку можат да донесат и многу болка. Активните состојки во кремата ќе ви овозможат да уживате во нежноста и удобноста. Индиска хризантема, масло од морско млеко, масло од камелија, витамин Е, алантоин, уреа, хијалурон…. имаат навлажнувачки, омекнувачки и регенерирачки својства..",
        "category": "Тело",
    "code":"40120"
    },
    {
        "id": 194,
        "title": "Минерален пилинг - сол од Банана за раце и нозе",
        "price": "498 ден",
        "desc": "Овој деликатен пилинг врз база на сол овозможува длабинско чистење и обновување на вашата кожа. Ги ексфолира мртвите клетки и ја прави кожата мека.",
        "category": "Тело",
    "code":"40118"
    },
    {
        "id": 195,
        "title": " Природен гел, Алое вера 8гр",
        "price": "178 ден",
        "desc": "Производот е вреден помошник за секој тип на кожа -ја нормализира функцијата на лојните жлезди, заздравува комбинирана кожа, продира во длабочина ја нормализира сувата и чувствителна кожа. Го забрзува заздравувањето на раните, ги брише лузните и се соочува со тврдоглави акни. Помага во обновувањето на кожата откако е изложена на природни влијанија- сонце, ветер или солена вода. Содржината на амино киселина го стимулира производството на колаген и ја одржува еластичноста.",
        "category": "Тело",
    "code":"14710"
    },
    {
        "id": 196,
        "title": "Крем гел за туширање - Сончеви маслинки",
        "price": "817 ден",
        "desc": "Ослободете се од акумулираниот стрес и напнатоста со нежен гел за туширање. Нејзината лесна текстура, збогатена со екстракт од маслинка, нежно ги милува сетилата, совршено чисти, ја храни и хидрира кожата. Редовното користење ја задржува младоста на кожата, ја смирува и и обезбедува неверојатна мекост. Уникатниот мирис ќе направи да се чувствувате како божица додека сте во туш. Мирисот ќе се задржи долго на вашето тело.",
        "category": "Тело",
    "code":"32602"
    },
    {
        "id": 197,
        "title": "Sport style Гел за туширање",
        "price": "326 ден",
        "desc": "Гелот Sport style е погоден за целото семејство. Тој се грижи за кожата по тренингот, а Вие уживате во мазната кожа и релаксирачка арома. Производот е погоден за секојдневна употреба. Комбинацијата на состојки пријатно го релаксира и освежува телото. Користејќи го овој лосион, кожата и телото се опоравуваат после тренингот.",
        "category": "Тело",
    "code":"35711"
    },
    {
        "id": 198,
        "title": "Крем гел за туширање “ Пита од јаболка“",
        "price": "433 ден",
        "desc": "Деликатесот на овошје и прекрасната кремаста смеса на гел ќе и даде на Вашата кожа чувство на вистинска среќа. Светлата и мека пена нежно ја чисти кожата, правејќи ја мазна, мека и со арома на лето.",
        "category": "Тело",
    "code":"33704"
    },
    {
        "id": 199,
        "title": "Крем гел за туширање „Чоколадна Фантазија“",
        "price": "433 ден",
        "desc": "Избор на слатко задоволство! Крем-гел со прекрасна мека текстура ќе ја пополни вашата бања со мирис на чоколадо. Таа има релаксирачки и смирувачки ефект врз кожата, што ја прави мазна како свила.",
        "category": "Тело",
    "code":"33703"
    },
    {
        "id": 200,
        "title": "Душ-гел „Сутрешно кафе“",
        "price": "433 ден",
        "desc": "Најдобар начин да го започнете новиот ден е со освежителен туш. Гелот ќе ја освежи вашата кожа и ќе ве наполни со енергија за целиот ден. 100% задоволство - 0 калории.",
        "category": "Тело",
    "code":"33702"
    },
    {
        "id": 201,
        "title": "Крем гел за туширање “Десерт од мандарина“",
        "price": "433 ден",
        "desc": "Светла и весела, нежна, слатка и возбудлива миризба на мандарина Ви дава енергија.Гелот ја чисти и тонизира кожата, пријатно Ве расонува и помага во борба против заморот.",
        "category": "Тело",
    "code":"33701"
    },
    {
        "id": 202,
        "title": "Гел за туширање - Овошен деликатес ",
        "price": "228 ден",
        "desc": "Гелот за туширање Овошен Деликатес е се што ви треба за совршена нежност и расположение. Нежно чисти, хидрира, ароматизира и се грижи за удобноста и еластичноста на вашата кожа. Производот е погоден за секојдневна нега, не се суши и не содржи состојки кои можат да ја трауматизираат осетливата кожа. Слатката ароматична текстура ќе обезбеди вистинско задоволство во бањата за целото семејство.",
        "category": "Тело",
    "code":"35703"
    },
    {
        "id": 203,
        "title": "Гел за туширање од жалфија",
        "price": "283 ден",
        "desc": "Гелот за туширање од жалфија внимателно се грижи за удобноста, хидратацијата. Остава чувство на свежина, свиленкавост мекост и уникатна волшебна арома. Квалитетен избор за удобноста на целото семејство.",
        "category": "Тело",
    "code":"35706"
    },
    {
        "id": 204,
        "title": "Гел за туширање „Билна свежина“",
        "price": "228 ден",
        "desc": "Интензивно ја храни, хидрира и остава сензуален мирис на вашата кожа. Смирува иритација, го олеснува воспалението и деликатно ја отстранува акумулираната нечистотија во текот на денот. Особено погоден за сува и чувствителна кожа.",
        "category": "Тело",
    "code":"35709"
    },
    {
        "id": 205,
        "title": "Слим гел за туширање - Цитрус арома",
        "price": "695 ден",
        "desc": "Екстра мека формула без сулфати и бои, нежно чисти и остава зад себе чувство на исклучителна мекост и свежина.Слим гелот  не само што ја отстранува нечистотијата од кожата, туку и совршено се подготвува за примена на антицелулитни производи и го подобрува нивното дејство. Редовното користење ја измазнува кожата, ја подобрува нејзината севкупна состојба и го враќа свежиот, здрав изглед.",
        "category": "Тело",
    "code":"30257"
    },
    {
        "id": 206,
        "title": "Детска четка за заби ProDental Junior",
        "price": "321 ден",
        "desc": "Иновативните пластични полимерни влакна се со докажан квалитет и се сосема безбедни. Обезбедете нежно чистење на емајлот на забите, кој е речиси двојно послаб од постојаниот, лошо минерализиран емајл, ослободувајќи се од лесното оштетување предизвикано од несоодветната грижа. Таа ги достигнува сите тешко достапни места во усната шуплина и ги штити непцата од повреда. Ги остри забите, го чисти јазикот каде што повеќето од бактериите се акумулираат.",
        "category": "Тело",
    "code":"90153"
    },
    {
        "id": 207,
        "title": "Фито паста за здрави заби",
        "price": "646 ден",
        "desc": "Пастата за заби се базира на природен каолин,тајга растенија и екстракти од билки кои на забите им овозможуваат да останат силни и здрави како и да ги решат проблемите со џвакање. Спречува појава на кариес, ги зајакнува непцата, свеж здив во текот на целиот ден.",
        "category": "Тело",
    "code":"65903"
    },
    {
        "id": 208,
        "title": "Фито средство за здрави заби и свеж здив.",
        "price": "646 ден",
        "desc": "Д-р Таига средството обезбедува превенција од кариес и парадентоза, борба против бактерии и непријатен мирис, свеж здив долго време. Благодарение на активните компоненти средството ќе ви обезбеди успешна борба со бактериите во усната празнина.",
        "category": "Тело",
    "code":"65905"
    },
    {
        "id": 209,
        "title": "Паста за белеење со јаглен",
        "price": "646 ден",
        "desc": " Оваа паста за заби е од производната линија на д-р Таига. Може да се најдат навистина уникатни растенија и билки во тајгата, со огромна исцелителна моќ. Ги избравме најдобрите од нив и направивме серија за усната шуплина. Овие производи ќе се грижат за вашата снежно-бела насмевка и здравјето на вашите непца.",
        "category": "Тело",
    "code":"65905"
    },
    {
        "id": 210,
        "title": "Паста за заби Зелен чај + женшен Санчи, 120 гр",
        "price": "824 ден",
        "desc": "Пастата содржи природни состојки-зелен чај и ментол, кои се познати по своите антибактериски својства и антивоспалителни процеси. Позитивен ефект се среќава и во екстрактот од женшен Санчи. Таа е една од најпопуларните сорти на Женшен. Екстрактот Санчи помага да се нормализира циркулацијата на крвта во непцата и метаболните процеси во ткивата на пародонтот обезбедувајќи пенетрацијата на корисни супстанции.",
        "category": "Тело",
    "code":"60144"
    },
    {
        "id": 211,
        "title": "Четка за заби - Prodental.",
        "price": "521 ден",
        "desc": "Продентал“ силиконската четка за заби направена специјално за да може да навлезе длабоко во интерденталниот, простор ги отстранува бактериите во секој милиметар на површината на забите. Четката нежно ги масира непцата. Обликот овозможува лесно и едноставно користење.",
        "category": "Тело",
    "code":"90148/02"
    },
    {
        "id": 212,
        "title": "Паста за заби - Extra white pro",
        "price": "428 ден",
        "desc": "Extra White Pro ја враќа природната белина и цврстина на забите. Заштитува од кариес и обезбедува целосен сет на важни минерали. Отстранува остатоци од кафе, вино, цигари и забен камен. Елиминира бактерии и го освежува здивот.",
        "category": "Тело",
    "code":"60146"
    },
    {
        "id": 213,
        "title": "Паста за заби Prodental",
        "price": "1530 ден",
        "desc": "Тоа не е само паста за заби, туку совршено средство за орална нега. Пастата ефикасно го отстранува плакот, ги активира метаболичките процеси во парадонтот. Ја нормализира киселината на алкалната рамнотежа во устата, ја спречува појавата на кариес, ги зајакнува непцата, и го намалува крвавењето. Состојќите во пастата грижливо ги чистат забите.  Содржи пепитиди, екстракт од камилица, женшен корен, камилица, масло од семки од грозје, масло од ментол.",
        "category": "Тело",
    "code":"60143"
    },
    {
        "id": 214,
        "title": "Паста за заби - Природен океански бисер",
        "price": "453 ден",
        "desc": "Пастата за заби „Природен океански бисер“ овозможува одлично избелување на забите без да го оштети забниот емаил  истовремено нанесувајќи минерали. Ги отстранува пигментите флеки и создава природна белина без избелување на забниот емаил.  Се користи два пати дневно.",
        "category": "Тело",
    "code":"60142"
    },
    {
        "id": 215,
        "title": "Паста за заби - Prodental Junior",
        "price": "326 ден",
        "desc": "Prodental Junior пастата за заби е специјално дизајнирана за деца. Ги чисти забите нежно, но темелно, гарантира идеална грижа за усната шуплина и ефективна превенција од расипување на забите. Освежителниот вкус на јаболко, ќе помогне да се привлече вниманието на децата и четкањето на заби да биде забавно.",
        "category": "Тело",
    "code":"60147"
    },
    {
        "id": 216,
        "title": "Паста за заби - Течен калциум",
        "price": "414 ден",
        "desc": "Течниот калциум ги пополнува пукнатините по површината на забите, при што ја намалува чуствителноста на нервните завршетоци и го обновува оштетениот забен емајл. Благодарение на состојките, гелот го отстранува плакот, ги избелува забите и ја спречува појавата на кариес",
       "category": "Тело",
       "code":"60140"
    },
    {
        "id": 217,
        "title": "Паста за заби - Природна бамбусова сол",
        "price": "414 ден",
        "desc": "Гелот „Природна бамбусова сол“ e регенеративен гел.Поседува закрепнувачка функција, ги штити забите од заболувања на непцата и крвавење. Го спречува создавањето на забен камен и шуплини.",
        "category": "Тело",
    "code":"60141"
    },
    {
        "id": 218,
        "title": "Сол за тело Медена праска 50 гр.",
        "price": "155 ден",
        "desc": "Екстрактот од праска има висока биоактивност, ја обновува хидролипидноста на кожата, исполнувајќи ја со витална влага.",
        "category": "Тело",
    "code":"30221"
    },
    {
        "id": 219,
        "title": "Сол за тело Маслинка 60 гр.",
        "price": "173 ден",
        "desc": "Морската сол има подмладувачки и зајакнувачки ефект врз вашата кожа, ги зајакнува метаболичките процеси и ја збогатува вашата кожа со микро- и макроелементи, истовремено подобрувајќи ја нејзината еластичност. Екстрактот од маслинка ги регенерира клетките на кожата, има антисептичко и мазно дејство.",
        "category": "Тело",
    "code":"32609"
    },
    {
        "id": 220,
        "title": "Сол за тело од ѓумбир",
        "price": "695 ден",
        "desc": "Солта за телото „Ѓумбир“ ќе ви помогне да ги изгорите вашите телесни несовршености! Ѓумбирот комбиниран со морска сол ќе ја направи вашата кожа мазна и свиленкаста, ќе помогне да се намали целулитот. Производот има двоен ефект,  ѓумбир добро ја загрева кожата, подобрувајќи ја микроциркулацијата, морска сол е одличен чистач, ексфолијација.",
        "category": "Тело",
    "code":"30258"
    },
    {
        "id": 221,
        "title": "Сол за тело со морски алги,150 гр",
        "price": "484 ден",
        "desc": "Содржи фукоидан и алгинска киселина. Алгите  одржуваат влага при ниска плима. Поради овие својства, алгите ја задржуваат влагата на кожата. Фукоиданот ги стимулира регенеративните процеси, ја подобрува и одржува еластичноста и ги отстранува токсините.",
        "category": "Тело",
    "code":"32618"
    },
    {
        "id": 222,
        "title": "Сол за тело со женшен, 150 гр",
        "price": "484 ден",
        "desc": "Ефикасно ја чисти и ексфолира кожата,ја заштитува од агресивното влијание на  животната средина, ја прави мека, елиминирање на чувството на непријатност и истегнување на кожата. Измазнува и влијае на пигментацијата. Солта во својот состав содржи шестгодишен корен од женшен, кој содржи многу биолошки активни супстанции.",
        "category": "Тело",
    "code":"32617"
    },
    {
        "id": 223,
        "title": "Сол за тело од Зелен чај",
        "price": "172 ден",
        "desc": "Во хемискиот состав на морската сол се содржат голем број на важни минерали потребни за телото: калиум, натриум, калциум, магнезиум, железо, бром, јод, хлор, манган, цинк, железо, селен, бакар, силициум и др. Кристалите обезбедуваат одличен пилинг и ефект на масажа.Козметиката од морска сол обезбедува чистење на порите, кожата станува мазна и свиленкаста. Морската сол има регенеративно и стимулирачко дејство за кожата, го стимулира метаболизмот, ја збогатува кожата со микро и макроелементи, ја подобрува еластичноста.Екстрактот од зелен чај и дава еластичност и заштита на кожата.",
        "category": "Тело",
    "code":"32614"
    },
    {
        "id": 224,
        "title": "Сол за тело од освежувачки лимон",
        "price": "172 ден",
        "desc": "Морската сол има подмладувачки и заживувачки ефект врз вашата кожа, ги зајакнува метаболните процеси и ја збогатува кожата со микро-и макроелементи, истовремено зголемувајќи ја еластичноста. Екстрактот од лимон ја зголемува циркулацијата на крвта и ја тонизира кожата.",
        "category": "Тело",
    "code":"32611"
    },		
    {
        "id": 225,
        "title": "Сол за тело со морски алги",
        "price": "172 ден",
        "desc": "Морската сол има подмладувачки и заживувачки ефект врз вашата кожа, ги зајакнува метаболните процеси и ја збогатува кожата со микро-и макроелементи, а ја зголемува еластичноста. Екстрактот од алги е богат извор на минерали кои ја поттикнуваат циркулацијата на крвта, обезбедуваат хидратација, ја зајакнуваат кожата правејќи ја посилна.",
        "category": "Тело",
    "code":"32613"
    }, 
    {
        "id": 226,
        "title": "Сол за тело од грејпфрут",
        "price": "155 ден",
        "desc": "Солта од грејпрфрут обезбедува длабоко чистење во комбинација со хидратација! По неговата употреба, кожата веднаш станува полесна. Нема чувство на сувост. Не содржи фосфати и парабени.",
        "category": "Тело",
    "code":"30224"
    }, 
    {
         "id": 227,
        "title": "Сол за тело “Јагодов шејк“",
        "price": "172 ден",
        "desc": "Екстрактот од јагоди е богат со полифеноли, кои имаат силно антиоксидантно дејство и ги неутрализираат слободните радкали, го забавува процесот на стареење.",
        "category": "Тело",
    "code":"32607"
    },
    {
        "id": 228,
        "title": "Универзален млечен пилинг",
        "price": "544 ден",
        "desc": "Млечниот пилинг за тело е исклучително корисен и пријатен дел од секојдневната нега на кожата. Освен отстранување на мртвите клетки и акумулираните токсини,подготвува за подлабока и поефикасна апсорпција на навлажнувачки лосиони или креми. Универзалниот пилинг е задоволство за сите ваши сетила. Производот се грижи за чистотата на вашите пори, ги отстранува вишокот маснотии, прашина и козметика и ги затегнува, оставајќи свеж и деликатен мирис.",
        "category": "Тело",
    "code":"30247"
    
    },
    {
        "id": 229,
        "title": "Универзален пилинг од Маслинка",
        "price": "548 ден",
        "desc": "Ги отстранува мртвите клетки, продира длабоко во дермисот, омекнува и хидрира. Ја враќа мазноста на раздвоените области, полира и ја храни кожата. Ненаметливиот и нежен мирис ќе ги разбуди вашите сетила и ќе предизвика експлозија на свежина во вашето тело.",
        "category": "Тело",
    "code":"30251"
    },
    {
        "id": 230,
        "title": "Универзален пилинг од Краставица",
        "price": "629 ден",
        "desc": "Универзалниот пилинг Краставица е вреден подарок што можете да и го подарите на вашата кожа. Ненаметлива арома која ќе ги разбуди вашите сетила и ќе предизвика експлозија на свежина во вашето тело. Производот се грижи за чистотата на порите, ги отстранува вишокот маснотии, прашина и козметика и ги затегнува. Не ја повредува или нагласува кожата, напротив - ја третира нежно.",
        "category": "Тело",
    "code":"30248"
    },
    {
        "id": 231,
        "title": "Универзален пилинг од грозје",
        "price": "629 ден",
        "desc": "Ги отстранува мртвите клетки,ефикасно ги елиминира акумулираните токсини. Универзалниот пилинг од Грозје е неспоредлив подарок што можете да го направите на вашата кожа. Возбудливиот мирис и густата текстура даваат чувство на неспоредлива удобност и благосостојба.",
        "category": "Тело",
    "code":"30249"
    
    },
    {
        "id": 232,
        "title": "Сол за тело - Медена праска",
        "price": "859 ден",
        "desc": "Минијатурните зрна сол нежно ги отстрануваат мртвите клетки од епидермисот на кожата, ја подобруваат циркулацијата на крвта во ткивата и ја пеглаат. Солта помага во отстранување на токсините, ги враќа најубавите тонови на кожата, давајќи и еластичност и ефикасно го лекување на целулитот. Екстрактот од праска е богат со витамини и има антиинфламаторна, навлажнувачка и подмладувачка функција.",
        "category": "Тело",
    "code":"30213"
    },
    {
        "id": 233,
        "title": "Сол за тело - Кристали од мртво",
        "price": "1186 ден",
        "desc": "Солта Кристали од Мртвото Море. Производот ја балансира и омекнува кожата, ги елиминира токсините и остава чувство на свиленкасто мазна кожа.Свежината и аромата на морскиот брег се смируваат, тонизираат и даваат сензуална свежина по користењето на солта. Солта за тело е совршена при прв чекор за справување со тврдоглав целулит. Ги отстранува мртвите клетки, ја измазнува кожата и го активира метаболизмот во проблематични области. Кожата станува поеластична и видливо освежена.",
        "category": "Тело",
    "code":"30223"
    },
    {
        "id": 234,
        "title": "Сол за тело-Зелен чај, 380 гр",
        "price": "859 ден",
        "desc": "Минијатурните честички на солта продираат длабоко во порите на кожата, ги отстрануваат мртвите клетки на епидермисот. Екстрактот од зелен чај ја храни кожата со сите потребни витамини и микроелементи, обезбедува одлична хидратација и потхранување. Овошните киселини ја стимулираат синтезата на колаген.",
        "category": "Тело",
    "code":"30215"
    },
    {
        "id": 235,
        "title": "Сол за тело од Цитрон",
        "price": "859 ден",
        "desc": "Малите меки кристали нежно ги отстрануваат мртвите клетки од кожата и стимулираат процес на регенерација. Солта ја активира циркулацијата на крвта, ги отстранува токсините, ја зголемува еластичноста, и има антицелулитен ефект. Свежата арома на цитрон создава чувство на пријатност и енергија низ целата кожа.",
        "category": "Тело",
    "code":"30222"
    },
    {
        "id": 236,
        "title": "Универзален пилинг од лимон",
        "price": "548 ден",
        "desc": "Пилингот за тело е исклучително корисен и пријатен дел за нега на кожата. Освен што ги отстранува мртвите клетки и токсините, тој го подготвува дермисот за понатамошен третман со козметички производи. Универзалниот пилинг од лимон е најдобриот подарок кој можете да и го подарите на вашата кожа. Возбудливиот мирис на цитрус ќе ги разбуди вашите сетила и ќе предизвика експлозија на свежина во вашето тело. Производот се грижи за чистотата на порите ги отстранува вишокот маснотии, прашина и козметика брзо и лесно.",
        "category": "Тело",
    "code":"30246"
    },
    {
        "id": 237,
        "title": "Спа ракавица",
        "price": "464 ден",
        "desc": "SPA ракавица од целулоза со удобна манжетна го отстранува сето излишно од вашето тело. Ги отстранува мртвите клетки и го стимулира обновувањето на нови. Внимателно го отстранува истоштениот слој на епидермисот, кожата станува мазна, мека и стекнува свеж и пријатен изглед. Ја измазнува,ја враќа мекоста на тврдите површини на телото  (лакт,колената и пети). Обезбедува масажен ефект, ја стимулира циркулацијата на крвта и ја намалува појавата на непријатна и рапава кожа.Ги активира процесите на метаболизмот во областите на акумулација на целулитот и маснотиите.",
        "category": "Тело",
    "code":"90155"
    },
    {
        "id": 238,
        "title": "Лосион за тело со масло од коноп “CYPRIDA", 
        "price": "1224 ден",
        "desc": "Обезбедете ја кожата со вистинска медитеранска нега и доживејте го нежниот мирис и неверојатната мекост на вашето тело. Лосионот за тело од луксузната линија Циприда со своето драгоцено масло од коноп (познато по ефектите на омекнување и подмладување), Д-пантенол и пчелин восок, е погоден за секојдневна употреба за нега на кожа од било кој тип, вклучувајќи и многу сува и дехидрирана кожа. Помага да се врати хидролипидната рамнотежа во кожата по изложеност на ултравиолетови зраци и сув воздух. Го спречува предвременото стареење и и обезбедува на кожата еластичност и мекост, давајќи  и совршен изглед.",
        "category": "Тело",
    "code":"36602"
    },
    {
        "id": 239,
        "title": "Лосион за тело со масло од калинка “CYPRIDA", 
        "price": "1224 ден",
        "desc": "Чувството на вистинска божица можете да го доживеете благодарение на лосионот за тело од луксузната линија CYPRIDA. Лосионот за тело со масло од калинка, Д-пантенол и пчелин восок ќе ви ја врати мекоста на кожата. Идеален е за секојдневна употреба при нега на кожа од било кој тип, вклучувајќи и многу сува и дехидрирана кожа.",
        "category": "Тело",
    "code":"36601"
    
    },
    {
        "id": 240,
        "title": "Заштитен крем за тело „Baby Bambo„ 50гр.",
        "price": "228 ден",
        "desc": "Заштитниот крем за тело се грижи за кожата на бебето од првите денови. Благодарение на природниот состав, совршено одговара за грижа за деликатната и чувствителна кожа на децата. Ја храни и хидрира деликатната кожа, штити од ветер, студени температури и топлина, ја елиминира сувоста, лупењето и иритацијата, помага во елиминирање на осипите.",
        "category": "Тело",
    "code":"40124"
    },
    {
        "id": 241,
        "title": "Sport Style Лосион за тело",
        "price": "326 ден",
        "desc": "Лосионот Sport style е погоден за целото семејство. Тој се грижи за кожата по тренингот, а Вие уживате во мазната кожа и релаксирачка арома. Производот е погоден за секојдневна употреба. Комбинацијата на состојки пријатно го релаксира и освежува телото. Користејќи го овој лосион, кожата и телото се опоравуваат после тренингот.",
        "category": "Тело",
    "code":"35712"
    },
    {
        "id": 242,
        "title": "Крем за тело од Морски Алги",
        "price": "1089 ден",
        "desc": "Крем за тело, збогатен со масла и природни екстракти, за сува кожа, дава нежност и еластичност.  Користејќи го овој крем за тело, ќе почувствувате ефект веднаш по првата апликација. Кожата станува еластична, убава и едноставно сјае одвнатре",
    
    
        "category": "Тело",
    "code":"32620"
    },
    {
        "id": 243,
        "title": "Крем за тело од ЖенШен",
        "price": "1089 ден",
        "desc": "Крем за тело од ЖенШен исклучителниот крем за тело, збогатен со минерални и природни екстракти, ја храни и тонизира кожата. Женшен содржи минерали, витамин Е, витамин Ц.",
        "category": "Тело",
    "code":"32619"
    },
    {
        "id": 244,
        "title": "Крем млеко за тело - Сончеви маслинки",
        "price": "1159 ден",
        "desc": "Нежното млеко за тело со екстракт од маслинка се грижи за кожата на телото. Маслиновиот екстракт има благотворно влијание врз кожата, ги храни клетките и го забавува процесот на стареење, а витаминот Е е неопходен антиоксидант. Со својата текстура, млекото брзо се апсорбира, не остава масни траги, ја прави кожата мека и кадифена.",
        "category": "Тело",
    "code":"32604"
    },
    {
        "id": 245,
        "title": "Крем за раце специјално наменет за машката кожа",
        "price": "271 ден",
        "desc": "Овој крем ја обезбедува кожата со потребното ниво на хидратација, ја омекнува и ја храни кожата, ефикасно штити од пукање и лупење и може брзо да ги доведе рацете во првобитната состојба. Кремот е погоден за многу сува и груба кожа на рацете. Нема повеќе тврда кожа, само интензивна нега.",
        "category": "Тело",
    "code":"40129"
    },
    {
        "id": 246,
        "title": "Козметичко масло за масажа 10мл",
        "price": "3327 ден",
        "desc": "Машкa моќ и енергија!Производот е специјално дизајниран за мажи.Се препорачува за нарушено функционирање на простата, што предизвикува проблеми со мокрење, сексуалната дисфункција, несоница, неактивност, вртоглавица, депресија, па дури и неплодност.",
        "category": "Тело",
    "code":"30121"
    },
    {
        "id": 247,
        "title": "Машка влошка",
        "price": "221 ден",
        "desc": "Зошто ТЕСТОСТЕРОНОТ е најважен машки хормон и кои се симптомите на недостаток на тестостеронот? Намалено либидо, еректилна дисфункција, депресија и нерасположеност, хроничен замор, зголемување на телесната тежина, намалување на мускулната маса, пореметување на сонот, раздразливост.",
        "category": "Тело",
    "code":"60148"
    },
    {
        "id": 248,
        "title": "Лосион за после бричење Man inside",
        "price": "978 ден",
        "desc": "Веднаш смирува иритации, го намалува црвенилото и ја спречува сувоста. Ги зајакнува раните, помага да се забрза нивното лекување и при редовна употреба, во голема мера ја подобрува состојбата на кожата. Формулата има многу пријатна машка арома и остава долго чувство на чистота и свежина.",
        "category": "Тело",
    "code":"10128"
    },
    {
        "id": 249,
        "title": "Крем за бричење",
        "price": "865 ден",
        "desc": "Екстрактот од листови на каланхое има антибактериско дејство, помага за запирање на крв во случај да се исечете. Штити од воспаленија и ја одржува кожата еластична. Маслото од нане ублажува иритации и остава долготрајно свежо чувство после бричење. Природни масни киселини: стеаринска и миристова кои се грижат за заштитата на кожата и овозможуваат непречено влечење на сечилото.",
        "category": "Тело",
    "code":"10127"
    },
    {
        "id": 250,
        "title": "Гел за туширање со сребро, за мажи",
        "price": "685 ден",
        "desc": "Гелот за туширање со сребро обезбедува сè што и е потребно на вашата кожа за да биде хидрирана, освежена и добро мирисна. Обезбедува непосреден проток на свежина и интензивно чистење. Нејзините активни состојки, вклучувајќи го и ефективното антисептикско колоидно сребро – ги третираат бактериите кои се одговорни за непријатниот мирис при потење. По туширањето, не само што ќе го исчистите и навлажните вашето тело, туку и ќе се чувствувате многу пријатно.",
        "category": "Тело",
    "code":"30133"
    },
    {
        "id": 251,
        "title": "Регенеративен крем за после бричење",
        "price": "1087 ден",
        "desc": "Ја смирува кожата после бричењето и ги отстранува иритациите. Ви обезбедува чувство на самодоверба во текот на целиот ден.Машката кожа секојдневно е подложена на голем број стрес-фактори - бричење, сончеви зраци, нечистотија. Сето ова ги запушува порите, предизвикува горење, скалирање и чешање. Маската за регенерирање после бричење не содржи алкохол, не предизвикува иритација и сува кожа. Таа содржи се што и треба на кожата секој ден. Успокојува после бричење, штити од скалирање и црвенило и одржува свеж изглед. Не остава масен сјај и ефикасно штити од надворешни влијанија.",
        "category": "Тело",
        "code":"10122"
    },
    {
        "id": 252,
        "title": "Детокс фластер од лаванда",
        "price": "381 ден",
        "desc": "- ги отстрнува токсините и штетните материи од организмот - помага во намалување на непријатност, замор, чувство на напор и чувство на „тешки нозе“ Составот на лепенката е засилен со турмалин, кој ја подобрува циркулацијата на лимфата и го забрзува процесот на чистење на телото, редовното и сеопфатно „чистење“ резултира во подобрување на целокупното расположение, внатрешната леснотија и надворешната убавина.",
        "category": "Тело",
    "code":"41328"
    },
    {
        "id": 253,
        "title": "Талисман гел 8gr",
        "price": "129 ден",
        "desc": "Талисман е секојдневна прва помош за различни видови оштетувања на кожата. Нежно и ефикасно ги третира погодените области, има заштитен, смирувачки и закрепнувачки ефект.Не содржи мириси, бои или парабени, има природен мирис на лековити билки, лесно се апсорбира и не остава траги на облеката. Создава заштитна бариера која спречува развој на бактерии, истовремено овозможувајќи раната да се лекува правилно без да остави лузна..",
        "category": "Тело",
    "code":"11111"
    },
    {
        "id": 254,
        "title": "ДЕТОКС фластери",
        "price": "428 ден",
        "desc": "Детокс фластгерите се одлична алтернатива на класичните методи за прочистување на телото. Комплексот на природни состојки, имаат способност да ги проголтаат токсините. Прочистувањето има корисен ефект врз целиот организам, е сосема безопасно и нема несакани ефекти. Користењето на детоксот е ефикасно и едноставно, со што се елиминира потребата од долги и непријатни медицински процедури за прочистување.",
        "category": "Тело",
    "code":"41314"
    },
    {
        "id": 255,
        "title": "Фластер за тело - Yasohen Forte (2 парчиња)",
        "price": "455 ден",
        "desc": "Фито Фластерот Yaoshen forte поседува антиинфламаторно, смирувачко дејство, го зајакнува метаболизмот,ја активира антиоксидантната заштита. Ги зајакнува бубрезите и уринарниот систем. Уролошкиот Јаошен е ефикасен кај уретритис, пиелонефритис. Кај мажите ја зголемува потенцијата и помага при простатитис. Се препорачува при воспалителни заболувања на генитоуринарниот систем и бубрезите.",
        "category": "Тело",
    "code":"30111"
    },
    {
        "id": 256,
        "title": "Фито фластер - Zhui Feng Forte (2 парчиња)",
        "price": "301 ден",
        "desc": "Фито фластерот Zhui Feng има аналгетско, антиинфламаторно дејство, ја подобрува локалната циркулација, ублажува болка од различно потекло, ублажува состојба на артритис, остеохондроза, ревматизам, ишијас. Помага во ублажување на болката и воспалението во мускулите , ефикасна во миозитис, мијалгија.Олеснува главоболки, забоболка, посттрауматска болка.",
        "category": "Тело",
    "code":"30106"
    },
    
    {
        "id": 257,
        "title": "Фластер за тело Wutong (5 парчиња)",
        "price": "406 ден",
        "desc": "Wutong во превод- Без болка, се препорачува за ослободување од ненадејно појавување на болки од различно потекло. Фитокомпонентите кои влегуваат во составот на производот, имаат јасно изразено аналгетско, антивоспалително и спазмолитичко дејство кое се засилува од хармоничен спој на лековитите растенија. Канеленото масло како составна компонента помага да се оптимизира метаболизмот, при астенични состојби по долго боледување, обновувајќи ги заштитните сили на организмот.",
        "category": "Тело",
    "code":"30118"
    },
    {
        "id": 258,
        "title": "Фито фластер за тело Ying Kang",
        "price": "437 ден",
        "desc": "Дејството на овие  фластери се базира на принципот на трансдермална терапија, односно кожата е идеален пат за испорака на многу активни супстанции. Овој начин е особено ефикасен кога треба да создаде највисока концентрација лекови во одреден дел од телото. Херметички полимерната основа создава ефект на стаклена градина, односно го спречува испарувањето на влагата од кожата и обезбедува долгорочен ефект.",
        "category": "Тело",
    "code":"30117"
    },
    {
        "id": 259,
        "title": "Фито гел за нозе - Славитон,125 мл",
        "price": "833 ден",
        "desc": "Веќе со првата апликација, Славитон станува првиот верен помошник на вашите нозе. Го ублажува заморот, ги отстранува болката и непријатното чувство од проширени вени, а испакнатините и крвавите делови стануваат само лош спомен. Славитон продира длабоко во кожата, ја подобрува циркулацијата и ги зајакнува ѕидовите на крвните садови. Фито гелот  интензивно ја хидрира кожата по првата апликација. Секој ден чувствувате тонирање, релаксирачка и неспоредлива леснотија.",
        "category": "Тело",
    "code":"44402"
    },
    {
        "id": 260,
        "title": "Ортофит гел за масажа на тело",
        "price": "833 ден",
        "desc": "Ортофитскиот гел за масажа на тело има ефект на затоплување, ја подобрува микроциркулацијата и во комбинација со масажа го елиминира заморот по зголемен локален напор. Посебниот состав на гелот овозможува брза апсорпција на сите активни состојки содржани во производот.",
        "category": "Тело",
    "code":"34401"
    },
    {
        "id": 261,
        "title": "Крем за тело - Течен фластер",
        "price": "898 ден",
        "desc": "Тежинскиот крем за тело загрева и ги обновува мускулите и зглобовите, ја подобрува циркулацијата и помага лесно да се врати хармонијата вашето тело. Производот ќе направи чудо од вашите зглобови ако го примените пред тежок и интензивен тренинг. Го подобрува протокот на крв во зглобовите, има ефект на затоплување и ја подобрува циркулацијата на крвта. Тоа ја олеснува непријатноста и благодарение на тоа вашите зглобови секогаш се подготвени за оптеретеност..",
        "category": "Тело",
    "code":"34413"
    },
    {
        "id": 262,
        "title": "Алунит спреј",
        "price": "842 ден",
        "desc": "Спрејот за тело обезбедува моментален проток на енергетска ефикасна свежина и заштита во текот на денот. Без алкохол, боја и алуминиум, производот е одличен сојузник во борбата против непријатниот мирис. Создаден од природни и безопасни состојки, спрејот за тело го отстранува непријатниот мирис, дезинфицира, го спречува затварањето на порите и не остава траги на облека.",
        "category": "Тело",
    "code":"30115"
    },
    {
        "id": 263,
        "title": "Алунит",
        "price": "1361 ден",
        "desc": "Natural Veil е 100% природен производ. Направен е од алунит кој има планинско-вулканско потекло. Уникатните својства на алуните се познати уште од длабоката древност. Тој е моќен антиоксидант со антибактериски ефект. Овој кристал има природен мирис и нема додадени хемикалии, па ги отстранува непријатните миризби без да предизвика алергиски реакции.",
        "category": "Тело",
    "code":"30101"
    },
    {
       "id":264,
        "title": "Хидрогел фито лепенка за жени",
        "price":"756ден",
        "desc": " Хидрогел фито лепенка за жени која помага да се подобри вашата општа состојба и да заборавите на болка, непријатност и општа слабост во посебните денови на една  жена.Фито лепенката е незабележителна и нуди пријатно чувство, помага во ослободување од циклусна болка",
         "category": "Женско здравје",                                                                                                         "code":"66502"
    },
    {
       "id":265,
        "title": "Козметичко масло за масажа 10мл (за жени)",
        "price":"3327ден",
        "desc":"Ја обновува виталноста, го полни телото со енергија.Маслото се препорачува при првите знаци на мастопатија, непријатни чувства во млечната жлезда поврзани со предменструален синдром, го нормализира хормоналниот статус. Се користи за да се спречи несоница, нарушувања на циркулацијата и висок холестерол. Тоа е извор на природни антиоксиданти. Има закрепнувачки ефект, ја зајакнува одбраната на телото. Позитивно влијае на репродуктивниот систем на жените. Нанесете 4-5 капки масло во областа на градите секое утро и вечер, обрнувајќи посебно внимание на проблематичните области. Нанесете го нежно со кружни движења се додека не се апсорбира целосно.",
         "category": "Женско здравје",                                                                                                            "code":"30120"
    },
    {
       "id":266,
        "title": "Волупта", 
        "price":"762ден",
        "desc":"Ја обновува виталноста, го полни телото со енергија.Маслото се препорачува при првите знаци на мастопатија, непријатни чувства во млечната жлезда поврзани со предменструален синдром, го нормализира хормоналниот статус. Се користи за да се спречи несоница, нарушувања на циркулацијата и висок холестерол. Тоа е извор на природни антиоксиданти. Има закрепнувачки ефект, ја зајакнува одбраната на телото. Позитивно влијае на репродуктивниот систем на жените. Нанесете 4-5 капки масло во областа на градите секое утро и вечер, обрнувајќи посебно внимание на проблематичните области. Нанесете го нежно со кружни движења се додека не се апсорбира целосно.",
         "category": "Женско здравје",                                                                                                       "code":"65301"
    },
    {
       "id":267,
        "title": "Секојдневна ултра тенка влошка Ин Топ со сребро 20 парчиња", 
        "price":"406ден",
        "desc":"Ин топ влошките помагаат да се чувствувате удобно и сигурни во било какви околности и да обезбедите ефикасна грижа за сопственото здравје. Сребрените микрочестички содржани во специјалниот слој на влошката имаат корисен ефект врз микрофлората и спречуваат инфекции. Горниот слој е направен од целулоза, природен неткаен материјал, овозможува на кожата да дише и спречува непријатна влажност. Вие нема да чувствувате ништо друго освен мекост и удобност во текот на денот.",
         "category": "Женско здравје",                                                                                                     "code":"65512"
    },
    {
       "id":268,
        "title": "Циклусни влошки Нефритова свежина,10 бр.", 
        "price":"498ден",
        "desc":"Билките кои се вклучени во составот помагаат при: елиминирање на бактерии и непријатен мирис; ублажување на чешање и иритации; помага да се нормализира менструалниот циклус; дава чувство на удобност и свежина.Влошките имаат 5 заштитни слоеви",
         "category": "Женско здравје",                                                                                                     "code":"61912"
    },
    {
       "id":269,
        "title": "Ноќни влошки Нефритова свежина", 
        "price":"498ден",
        "desc":"Нефритова Свежина, ноќните циклусни влошки, со билки во својот состав. Билките кои се вклучени во составот помагаат при: елиминирање на бактерии и непријатен мирис; ублажување на чешање и иритации; помага да се нормализира менструалниот циклус; дава чувство на удобност и свежина.",
         "category": "Женско здравје",                                                                                                       "code":"61913"
    },
    {
       "id":270,
        "title": "Дамски влошки Нефритова свежина со аниони", 
        "price":"406ден",
        "desc":"Деликатните дамски секојдневни влошки ќе ви обезбедат чистота и удобност во текот на денот. Тие се единствени хигиенски производи со вграден анјони чип за максимално пријатно чувство. Подобруваат микроциркулација, антивоспалителен ефект, позитивен ефект врз микрофлората, помага во нормализирање и обновување на менструалниот циклус Ефективноста на секојдневните влошки се чувствува дури и во првите минути на употреба. Можно е да се почувствувате свежина или топлина, што трае до 10 минути. Ако чувствувате непријатност, чешање ќе почувствувате олеснување на проблемот уште во првиот ден од користењето. 100% природен памук.",
         "category": "Женско здравје",                                                                                                          "code":"61915"
    },
    {
       "id":271,
        "title": "Нефритова свежина секојдневни влошки со билки", 
        "price":"406ден",
        "desc":"Секојдневните влошки Нефритова свежина се прилепуваат совршено кон долната облека.Влошките не се само средство за лична хигиена, туку облога од билки кои се грижат за жената секој ден. Фито-комплексот од билки: ги уништува бактериите и лошиот мирис,  отстранува чешање и иритации, придонесува за нормализирање на циклусот, дава чувство на чистота, свежина и удобност.",
         "category": "Женско здравје",                                                                                                    "code":"61914"
    },
    {
       "id":272,
        "title": "Нефритова свежина секојдневни ултра тенки влошки", 
        "price":"418ден",
        "desc":"Супер тенки, секојдневни женски влошки со профилактични билни и есенцијални масла базирани на фитокомпресија. Секојдневните влошки Нефритова свежина се прилепуваат совршено кон долната облека.Влошките не се само средство за лична хигиена, туку облога од билки кои се грижат за жената секој ден. Фито-комплексот од билки: ги уништува бактериите и лошиот мирис, отстранува чешање и иритации, придонесува за нормализирање на циклусот исто така дава чувство на чистота, свежина и удобност.",
         "category": "Женско здравје",                                                                                                                "code":"61921"
    },
    {
       "id":273,
        "title": "Дамски влошки за критични ноќи Енергија на тревите", 
        "price":"744ден",
        "desc":"Циклусни влошки за критични ноќи, обезбедуваат максимална заштита и сигурност. Природниот горен слој брзо ја впива течноста навнатре и го спречува нејзиното враќање на површината, што и овозможува на кожата да остане чиста и сува. Внатрешниот слој содржи гранули на супер абсорбент, кој ја претвора течноста во гел и сигурно ја задржува внатре. Страничните крила  обезбедуваат сигурност и го спречуваат истекувањето навечер.Содржат патентиран концентрат на билни екстракти.",
         "category": "Женско здравје",                                                                                                    "code":"61903"
    },
    {
       "id":274,
        "title": "Дамски влошки за критични денови, 8 бр.", 
        "price":"646ден",
        "desc":"Дамски влошки за критични денови, 8 парчиња. Уникатната фитомембрана содржи патентиран концентрат од билни екстракти. Влошките за критичните денови и ноќи содржат експрес-тест за контрола на микрофлората, благодарение на кој секоја жена може да утврди во домашни услови за 30 секунди каква е ph вредноста на нејзината флора. Секој воспалителен процес предизвикува промена на нормалната рН, индикаторот на бојата на тестот веднаш ќе го покаже ова. Со помош на чепкалка и памук, која е во пакувањето, потребно е да се земе примерок и да се нанесе на боја индикатор. По 10 секунди, споредете ја бојата со табелата со боја која е во пакетот за тестирање.Повеќеслојната конструкција на дневните и ноќни влошки обезбедува апсолутна удобност.",
         "category": "Женско здравје",                                                                                                           "code":"61902"
    },
    {
       "id":275,
        "title": "Секојдневни влошки Енергија на тревите, 20 парчиња.", 
        "price":"646ден",
        "desc":"Секојдневни дамски влошки Енергија на билките, содржат патентиран концентрат на билни екстракти. Го отстрануваат непријатниот мирис и даваат чувство на свежина и удобност. Во формулацијата на влошките има патентирана мешавина на билки кои се: екстракт од семето на Cnidium, листови од куркума, листови од нане, Ангелика, млечноцветен божур, корени на фалопија (Polygonum multiflorum), листови од алое, алунит.Дејството на екстрактите од растенијата, вклучени во составот на влошките е насочено кон стимулирање на имунитетот на женскиот организам и хармонизација на женската енергија. Тие придонесуваат за нормализирање на циркулацијата, подобрувањето на метаболичките процеси, функциите на женските полови органи, обновувањето на микрофлората.",
         "category": "Женско здравје",                                                                                                     "code":"61901"
    },
    {
       "id":276,
        "title": "Нежен гел за деликатна грижа, 360мл.", 
        "price":"853ден",
        "desc":"Нежната пена ја измива и ја омекнува кожата, дава пријатна арома и чувство на свежина за целиот ден. Идеално одговара за секојдневна интимна хигиена, како за жени така и за мажи. Чуствителните области на телото бараат деликатна секојдневна нега. Производот е врвен асистент на чувствителна кожа - тој смирува, хидрира, ја прави мека како свила и чиста како солза. Го одржува нормалното ниво на pH, ги елиминира непријатните мириси. Сребро (сребрена вода) против над 650 видови бактерии, вируси и микроорганизми, го зајакнува и одржува имунитетот. Комбинацијата од млечна киселина, алое, екстракт од листовите на салвија, екстракт од градинарски чај, женшен, маточина, камилица влијае исклучително благотворно на кожата и остава чувство на чистота и свежина преку целиот ден. Погоден за секојдневна употреба.",
         "category": "Женско здравје",                                                                                                    "code":"64404"
    },
    {
       "id":277,
        "title": "Секојдневна дамска влошка Life Energy", 
        "price":"162ден",
        "desc":"Има посебна фито-мембрана која нуди природна pH рамнотежа и има позитивен ефект врз микрофлората. Обезбедува чувство на сигурност и удобност. Погодна за секојдневна употреба. Производите се направени според меѓународните стандарди и сертификати - GMP и ISO 9001 квалитет. Алуминиумот е 100% природен производ од планинско вулканско потекло. Има природно антибактериско дејство.Ефективноста на фитокомпресијата се чувствува во рок од неколку минути по употреба.Влошката се носи мин.8 до мах.24 часа во текот на денот.",
         "category": "Женско здравје",                                                                                                          "code":"63601"
    },
    {
       "id":278,
        "title": "Секојдневна влошка, Gentle care, 1 бр", 
        "price":"148ден",
        "desc":"Мекиот горен слој направен од природен материјал веднаш ја апсорбира влажноста и обезбедува долготрајно чувство на свежина и удобност. Внатрешната фито-мембрана содржи природни екстракти кои помагаат во спречувањето на бактериите. Влошките за нежна грижа обезбедуваат совршена хигиена, спречуваат развој на циститис. Својствата на екстрактите од билки го потиснуваат растот на патогените микроорганизми и ја елиминираат непријатноста.",
         "category": "Женско здравје",                                                                                                      "code":"60145"
    },
    {
       "id":279,
        "title": "Дамска влошка Алое", 
        "price":"31ден",
       "desc":"Секојдневно чувство на удобност, таа содржи природни билни екстракти, го       спречува непријатниот мирис. Обезбедува чувство на свежина и удобност",
         "category": "Женско здравје",                                                                                                        "code":"61911/01"
    },
    {
       "id":280,
        "title": "Секојдневни влошки Нефритова свежина 20 парчиња", 
        "price":"434ден",
        "desc":"Секојдневните влошки Нефритова свежина ги подобруваат и зајакнуваат функциите на органите. Екстрактот од Алое Вера ги спречува габичните, вирусни и бактериски инфекции. Билните екстракти помагаат да се зголеми чувствителноста на микроорганизмите кон дејството на антибактериски агенси.",
         "category": "Женско здравје",                                                                                                    "code":"61911"
    },
    {
       "id":281,
        "title": "Интимниот гел за деликатна грижа", 
        "price":"627ден",
        "desc":"Интимниот гел од колекцијата  на TianDe ви овозможува да се чувствувате пријатно и да зрачите со самодоверба во текот на целиот ден! Врз основа на природни сурфактанти од ботаничко потекло, содржи повеќе од 99% природни состојки. Top Intimate Care Gel е мулти-функционален производ за интимната зона. Тајната на неговата ефикасност е во големата количина на природни состојки .Гелот ја смирува иритацијата и спречува  инфекции, тој го одржува природното, интимно подрачје на микрофлората.",
         "category": "Женско здравје",                                                                                                                 "code":"65502"
    },
    {
       "id":282,
        "title": "Гел за интимна нега In Top 8 гр.", 
        "price":"43ден",
        "desc":"Гелот In Top е дизајниран да ги задоволи индивидуалните и секојдневни очекувања на секоја  дама. Со смирувачки и омекнувачки ефект, овој деликатен производ ја одржува интимната рамнотежа и  и дава долготрајна свежина.Гелот за интимна нега содржи повеќе од 99% природни состојки. Ја олеснува иритација и ги спречува инфекциите, помага во одржување на природната флора на интимната зона.Обезбедува чувство на чистота и свежина.",
         "category": "Женско здравје",                                                                                                               "code":"65504"
    },
    {
       "id":283,
        "title": "ББ крема за лице", 
        "price":"1132ден",
        "desc":"ББ кремата за лице од TianDe ќе ви помогне вашето лице да изгледа совршено.Неговата бестежинска текстура лесно се шири на кожата, совршено прикривајќи ги несовршеностите и вечерниот тон. Заборавете на масната кожа - ББ кремата ќе го остави вашето лице совршено мат и мазно! И најважно - ефектот не е само однадвор: благодарение на алоето вклучено во серијата  IN TOP, вашата кожа ќе изгледа подобро и подобро со секој изминат ден!",
         "category": "Декоратива",                                                                                                                        "code":"85510"
    },
    {
       "id":284,
        "title": "Туш молив за очи", 
        "price":"414ден",
        "desc":" Туш моливот за очи oвозможува лесно контролирање на дебелината на линиите со различен интензитет на притисок. Линијата нацртана брзо се суши, не остава траги на очниот капак, не се размачкува",
         "category": "Декоратива",                                                                                                                   "code":"80407"
    },
    {
       "id":285,
        "title": "Навлажнувачки прајмер за шминка 40 мл.", 
        "price":"1402ден",
        "desc":"Лесен како пердув, помага да се маскираат порите, да се пополнат брчките, а Вашата кожа да биде свиленкаста и совршено мазна. Колекцијата Ocean Riches влијае не само врз надворешната убавина на кожата, туку и дава на кожата длабоко негување и спречува формирање на брчки, благодарение на активниот состав.ПРИМЕНА:Производот може да се користи како основа под шминка или одделно. При нанесување на производот, избегнувајте ја областа околу очите.",
         "category": "Декоратива",                                                                                                                         "code":"86004"
    },
    {
       "id":286,
        "title": "Двостран молив за очи и усни tianDe", 
        "price":"271ден",
        "desc":"Со помош на овие нови двострани моливчињ аод TianDe, можете да бидете различни секој ден.Со помош на храбрата боја на Alizarine_Sangria, можете да создадете стилс и омбре ефект.Розовите нијанси на Pink_Beige се совршени за природниот изглед во текот на денот.Природните компоненти во составот на боичките се грижат за деликатната кожа на усните.",
         "category": "Декоратива",                                                                                                                    "code":"80910/02"
    },
    {
       "id":287,
        "title": "Двостран молив за очи и усни tianDe", 
        "price":"271ден",
        "desc":"Со помош на овие нови двострани моливчињ аод TianDe, можете да бидете различни секој ден.Со помош на храбрата боја на Alizarine_Sangria, можете да создадете стилс и омбре ефект.Розовите нијанси на Pink_Beige се совршени за природниот изглед во текот на денот.Природните компоненти во составот на боичките се грижат за деликатната кожа на усните.",
         "category": "Декоратива",                                                                                                         "code":"80910/01"
    },
    {
       "id":288,
        "title": "Маскара City Chic", 
        "price":"1587ден",
        "desc":"Маскарата обезбедува екстравагантно извиткување и издолжување на трепките. Флексибилната четка со силиконски влакненца совршено ги разделуваат трепките и овозможува рамномерно нанесување. Благодарение на формулата на маскарата, лесно се нанесува, а истовремено ги прави трепките густи и долги. Маскарата е збогатена со антибактериски растителен восок за заштита на очите, без предизвикување на алергии и иритации. Се отстранува едноставно, со обична вода.",
         "category": "Декоратива",                                                                                                               "code":"80804"
    },
    {
       "id":289,
        "title": "Молив за очи и усни", 
        "price":"363ден",
        "desc":"Максимално пријатно и меко нанесување. Интензивна боја во текот на целиот ден. Моливот за очи и усни не се размачкува а отстранувањето е едноставно.",
         "category": "Декоратива",                                                                                                                        "code":"80914"
    },
    {
       "id":290,
        "title": "Хидратантен кармин",
        "price":"357ден",
        "desc":"Карминот содржи природен восок, кој создава неверојатен сјаен ефект, ги навлажнува усните и ги заштитува усните од надворешните негативни фактори.",
         "category": "Декоратива",                                                                                                           "code":"80202"
    },
    {
       "id":291,
        "title": "Стаклена турпија за нокти Master nails", 
        "price":"327ден",
        "desc":"Модерен кристален слој од калено стакло кое нежно ја третира плочката на ноктите. Со само неколку лесни движења ќе ја добиете посакуваната форма а ноктите ќе ви бидат добро негувани со совршен изглед.",
         "category": "Декоратива",                                                                                                                        "code":"90201"
    },
    {
    "id":292,
        "title": "Острилка за молив", 
        "price":"140ден",
        "desc":"Можете целосно да заборавите на скршените моливчиња за време на острењето.Имајте постојано прецизно наострени моливи! За два вида моливи: со голем и со мал дијаметар. ", 
         "category": "Декоратива",                                                                                                                             "code":"90107"
    },
    {
    "id":293,
        "title": "Молив за очи и усни", 
        "price":"162ден",
        "desc":"Направете совршена линија на очите и усните. Лесно се нанесува, а со едно нанесување бојата е јака и интензивна. Моливот не ја затегнува кожата и не се брише во текот на целиот ден.", 
         "category": "Декоратива",                                                                                                                        "code":"80904"
    },
    {
    "id":294,
        "title": "Маскара Тианде", 
        "price":"773ден",
        "desc":"Направете совршена линија на очите и усните. Лесно се нанесува, а со едно нанесување бојата е јака и интензивна. Моливот не ја затегнува кожата и не се брише во текот на целиот ден", 
         "category": "Декоратива",                                                                                                                         "code":"80904"
    },
    {
    "id":295,
        "title": "Лента за коса", 
        "price":"221ден",
        "desc":"За козметички третмани.", 
       "category": "Декоратива",                                                                                                                "code":"90101"
    },
    {
    "id":296,
        "title": "Гламурозен сјај за усни", 
        "price":"400ден",
        "desc":"Богата бисерна текстура која создава зачудувачки, блескав ефект на вашата насмевка. Овој хранлив комплекс нежно се грижи за деликатна кожа на усните", 
       "category": "Декоратива",                                                                                                                  "code":"80110"
    },
    {
    "id":297,
        "title": "Лак за нокти 10 мл", 
        "price":"363ден",
        "desc":"Линијата за лак за нокти од TianDe има широка палета на нијанси. Секој лак има  долготраен ефект и брзо сушење. Прекрасен долготраен ефект до 7 дена. Првиот слој се суши за неколку секунди. Измислите нови комбинации, без ограничување на вашата фантазија - богатата палета од 15 неверојатни нијанси на лакови.",
       "category": "Декоратива",                                                                                                                 "code":"80124"
    },
    {
    "id":298,
        "title": "Балсам за усни Малина 4.2гр", 
        "price":"301ден",
        "desc":"Детскиот балсам за усни е создаден посебно за сите мали принцези. Благодарение на добро избраните состојки, балсамот безбедно и нежно омекнува, храни и ги навлажнува усните. Во исто време ја штити кожата од ветер, сонце, студ и други негативни влијанија од околината. Тој дава деликатна розова сенка и има пријатен мирис на зрели малини.", 
       "category": "Декоратива",                                                                                                                       "code":"80134"
    },
    {
    "id":299,
        "title": "Детски балсам за устни „Bubble gum“, 4,2 гр.", 
        "price":"301ден",
        "desc":"Детскиот балсам Bubble gum е направен да се грижи особено за кожата на чувствителните детски усни.Благодарение на одличниот избор на состав, ги смирува, ги храни и хидрира.", 
       "category": "Декоратива",                                                                                                                "code":"80133"
    },
    {
    "id":300,
        "title": "Балсам за устни „Pro Botanic“, 4,5 гр.", 
        "price":"449ден",
        "desc":"Балсам за усни Pro Botanic 4,5 гр. за усни се склони кон атмосферски промени, и во зима и во лето. Резултатите се сувост и губење на бојата. Ако вашите усни се испукани, ќе почувствувате промена во состојбата дури и на првиот ден од употребата, благодарение на природните масла и билки што ги содржи. Користете наутро и навечер. Исто така погоден за мали деца.", 
       "category": "Декоратива",                                                                                                             "code":"84713"
    },
    {
    "id":301,
        "title": "Лабела за усни", 
        "price":"205ден",
        "desc":"Обезбедува нежна грижа и заштита благодарение на пчелиниот восок. Ефикасно ги спречува сувите усни и ги штити од пукање. Дава мал сјај на усните и има пријатен мирис.", 
       "category": "Декоратива",                                                                                                                 "code":"80112"
    },
    {
    "id":302,
       "title": "Памук за остранување на лак за нокти",                   
        "price":"205ден",
        "desc":"Ефикасно и брзо го отстрануваат лакот од ноктите. Ноктите не се оштетуваат, не се лупат ниту пак се суши ноктот. Памукчињата се лесно натопени во течност без ацетон и се со пријатен мирис. ", 
       "category": "Декоратива",                                                                                                                   "code":"90140"
    },
    {
    "id":303,
       "title": "Балсам за усни Fucoidan",                                                                                              "price":"498ден",
        "desc":"Свилени и меки усни, со нашиот балсам за усни вашите усни ќе бидат под заштита во секое  време. Балсамот спречува сувост на усните и врши хидратација. Заштитниот ефект е засилен со УВ-филтер.Fucoidan балсамот може да се користи не само за усните туку и за груба кожа, нанесете од балсамот на испуканите лакти или пети и тие повторно ќе бидат меки и мазни.", 
       "category": "Декоратива",                                                                                                                    "code":"85607"
    },
    {
       "id":304,
       "title": "Тонален крем за лице", 
        "price":"618ден",
        "desc":"Комбинира својства на коректор и хранлив крем: ја маскира несовршеноста и ја прави кожата да изгледа свежа.Совршено ја навлажнува и штити вашата кожа од неповолни фактори на животната средина. Ја прави вашата кожа мазна како кадифе и додава нежен сјај на вашиот тен. Производите од серијата „Овча плацента“ содржат плацентарен екстракт, биолошки активни супстанции кои помагаат да се обнови стареењето на клетките на кожата. Содржи биолошки компоненти со алги, плацента, природни аминокиселини и многу ефикасни состојки за навлажнување.Го активира функционирањето на клетките, ги зајакнува мембраните на клетките на кожата. Дава кадифеност на кожата и природна нежна нијанса.",
         "category": "Декоратива",                                                                                                               "code":"10305"
    },
    {
       "id":305,
        "title": "Маскара Galaxy Volume 5D",
        "price":"1439ден",
        "desc":"Galaxy Volume 5D маскара функционира како пет производи: - волумен без тежина; дури и ако поставите два слоја на трепките тие ќе изгледаат беспрекорно;  идеална сепарација  четката со тврди влакненца не ги слепува трепките;  бидете сигурни дека заоблените трепки ќе останат до крајот на денот! неверојатна должина луксузен изглед; нежна грижа - вашите трепки ќе изгледаат прекрасно!",
         "category": "Декоратива",                                                                                                            "code":"80129"
    },
    {
       "id":306,
        "title": "Крем пудра City Chic",
        "price":"786ден",
        "desc":"Оваа крем пудра буквално се прилагодува на вашиот тен и создава беспрекорен природен изглед на шминка.. Производот е погоден за секој тип на кожа и е достапен во 3 нијанси.",
         "category": "Декоратива",                                                                                                                      "code":"80806"
    },
    {
       "id":307,
     "title": "DD Тонален коректор"  ,                                                                                                        "price":"2651ден",
        "desc":"Револуционерниот производ ги комбинира квалитетите на прав, тоник крем, BB и CC крем. Спојувањето не е само совршен тон за кожата туку и квалитетна маска за несовршености на лицето.Тој е одличен кога станува збор за балансирање на бојата на кожата и ви дава совршена шминка и заштита во текот на денот.",
         "category": "Декоратива",                                                                                                             "code":"80909"
    },
    {
       "id":308,
     "title": "CC крем Fucoidan"   ,                                                                                                      "price":"1593ден",
        "desc":"CC кремот Fucoidan ви дава се што треба за вашата кожа да изгледа совршено! CС кремот е вистинскo волшебнo стапче во козметичкиот свет. Ги покрива несовршеностите и обезбедува заштита од SPF. Го изедначува микрорелјефот на кожата, ја подобрува бојата, навлажнува и ја подмладува кожата кожата благодарение на активните компоненти во неговиот состав.",
         "category": "Декоратива",                                                                                                                         "code":"15606"
    },
    {
       "id":309,
        "title": "Candy Heaven Eau de parfum", 
        "price":"726ден",
        "desc":"Најдобриот подарок за вашите мали принцези, слаткиот мирис Candy Heaven Eau de parfum со ноти од зрели плодови, кокос и ванила. За вашите најмили.",
         "category": "Парфеми",                                                                                                                          "code":"70145"
    },
    {
       "id":310,
        "title": "Green Fresh Eau De Toilette", 
        "price":"811ден",
       "desc":"Тоалетна вода со силен мирис на летни цветови ја компонира оваа уникатна мирисна нота за сите ваши сетила. Создаден за жена која зрачи со самодоверба. Ароми кои се мешаат од мирисите на егзотични цвеќиња и зачини.",
         "category": "Парфеми",                                                                                                                   "code":"70135"
    },
    {
       "id":311,
        "title": "JOSS Eau de toilette, 30мл", 
        "price":"922ден",
        "desc":"Елегантен мирис за конзервативни мажи. Состав: свеж мирис на растенија збогатени со ароматични зачини и суптилни тонови на амбра, кедар и каранфилче.",
         "category": "Парфеми",                                                                                                                "code":"70140"
    },
    {
       "id":312,
        "title": "Парфем за мажи Royal Scent 30 мл", 
        "price":"1937ден",
       "desc":"Потполно динамичен мирис полн кој ја истакнува вашата мажественост. Мешавината на сочни цитруси со ноти од калабриски бергамот, аргентински лимон и мандарина ја нагласува моќта на овој мирис. Засилувачкиот состав на ладни и свежи океански ноти е завршен со зачинети ноти на фрезија, коријандер и лотос. Повеќекратната комбинација на кедар, пачули, мов и мошус на патеката го додава овој мирис чувството на апсолутно достоинство.",
         "category": "Парфеми",                                                                                                                          "code":"70144"
    },
    {
       "id":313,
        "title": "Парфем за жени Royal Scent 30 мл", 
        "price":"1937ден",
        "desc":"Освежувачки, восхитувачки и уникатен. Првите ноти од парфемот ќе ве опкружат со незаборавен мирис на зрели плодови, свежо цвеќе и егзотичен бергам. Искомбинирани ноти на фрезија, темјанушки, бел чај и ливчиња од роза. Неверојатно тенки ноти од кедар, мошус и свила се совршен финиш на ексклузивната структура на Royal Scent.",
         "category": "Парфеми",                                                                                                                        "code":"70143"
    },
    {
       "id":314,
        "title": "Парфем за жени Essence", 
        "price":"1285ден",
       "desc":"Примамливата комбинација од романтични ноти, арома на зрели киви и сочна диња се дискретно испреплетени со мирис на букет циклама и црвени рози. Присуството на мошус заведува и освојува",
         "category": "Парфеми",                                                                                                                              "code":"70142"
    },
    {
       "id":315,
        "title": "Крпа за чистење стакло EXPRESS", 
        "price":"800ден",
        "desc":" Бараме каков било начин да ги отстраниме дамките од површините. Со оваа крпа EXPRESS за стакло, повеќе нема да губите време, нерви или енергија. Вашите површини ќе бидат совршено чисти, дури и без употреба на специјални детергенти.Прозорци, кристали, огледала, витраж, ветробран, плочки - специјалното ткаење на бришачот обезбедува совршено сјајна површина и не остава влага на неа. Со таков помошник, чистењето ќе биде побрзо, поекономично и поеколошко.ПРИМЕНА: Потопете ја вовода, исцедете ја и искористете ја за да ја отстраните нечистотијата од стаклените површини.Не ја пеглајте и не ја сушете на радијатор",
         "category": "Еко производи",                                                                                                         "code":"70193"
    },
    {
       "id":316,
        "title": "Крпа за чистење PROFI", 
        "price":"677ден",
        "desc":" Крпата за сеопфатно чистење од линијата на производи Master Class е вистински професионалец кој ви помага да ги исчистите дури и најтврдокорните површини,сјајни и пластични површини, стакло, плочки и ламинат; тапациран мебел, производи од кожа и површини со велур; производи од не'рѓосувачки челик (го обновува оригиналниот сјај). Го штити вашиот дом од нечистотија, прашина, дамки и остатоци од влага без да ја оштети површината. Можете дури да ја користите за чистење на вашиот автомобил. Крпатаза бришење PRO има специјална ткаенина. Таа е ефикасна дури и без употреба на специјални детергенти со тоа и ни го зголемува семејниот буџет. Чистењето станува се повеќе еколошки.ПРИМЕНА:Може да се користи и сува и влажна. Доколку е потребно, користете детергент. Не ја пеглајте, немојте да ја сушите на радијатор",
         "category": "Еко производи",                                                                                                       "code":"90192"
    },
    {
       "id":317,
        "title": "Крпа-чистач 2 во 1", 
        "price":"646ден",
        "desc":" Универзалната двострана крпа ќе ви помогне да ги извршите домашните работи брзо и ефикасно.Микрофибер мека страна - за чистење на која било површина од нечистотија, прашина и маснотии. чистач со тврди, но еластични ребра – за чисти површини во домот. Крпата ќе ви помогне при чистење и во кујната, и во дневната соба и бањата. Специјално ткаени ткаенини: апсорбира нечистотија и влага; не остава дамки; долг работен век. Ткаенината е ефикасна дури и без употреба на тврди хемикалии, доколку е потребно, можете да користите мек детергент (природен сапун)",
         "category": "Еко производи",                                                                                                         "code":"90188"
    },
    {
       "id":318,
        "title": "Шампон од сапунест орев - ECOSPHERE", 
        "price":"1601ден",
        "desc":" Шампонот фино ја чисти косата и кожата на главата, благодарение на Сапунините - растителни пенители добиени од плодовите на дрвото сапиндус мукороси. Единствената синтетизирана супстанца е последната генерација на конзерванс - микрокар. Нејзиното количество се сведува на минимум - 0,01%. Сапонинот - обезбедува темелно чистење без притоа да ја менува бојата на вашата обоена коса. Идеален за дами кои биле подложени на хемиски третман или за зацрвстување на кератинските влакна. Косата без сјај е природна последица на оштетената површина на косата. Шампонот базиран на сапонин ја измазнува површината на косата и ја враќа нејзината сила и сјај. Формулата за шампон не содржи парабени и вештачки бои. Обезбедува превенција од првут, појава на бела коса и губење на косата,ја нормализира масната коса", 
         "category": "Еко производи",                                                                                                           "code":"24302"
    },
    {
       "id":319,
        "title": "Средство за миење садови на основа од сапунест орев", 
        "price":"1074ден",
        "desc":" Детергентот за миење садови од серијата Екосфера се создава врз основа на природните детергенти - сапонини кои се содржани во составот на оревот. Производот ги чисти сите остатоци од нечистотија, храна и маснотии. Ги неутрализира бактериите и непријатните мириси, целосно ги измива садовите и не остава траги. Вашите раце и нокти остануваат здрави и убави дури и по продолжен контакт со вода.", 
         "category": "Еко производи",                                                                                                              "code":"144303"
    },
    {
       "id":320,
        "title": "Турмалинови Екосфери за перење", 
        "price":"3188ден",
        "desc":" Перењето треба да биде безбедно! Еколошко и економично перење, нежна грижа за семејството без опасност од алергчни реакции или иритација - сето ова може да се постигне со помош на револуционерните турмалинови екосфери. Во составот на екосферите нема површински активни материи (сурфактант) фосфонати и други синтетички супстанции.Тие се состојат од 100%  природни компоненти - турмалински гранули, зеолити и ретки земни метали. Главната компонента на перење е вода. За да се мијат валканите точки, растворливоста на водата мора да се зголеми откако ќе се намали површинскиот напон.", 
         "category": "Еко производи",                                                                                                   "code":"144301"
    },
    {
       "id":321,
        "title": "Памучни чепкалки за уши", 
        "price":"154ден",
        "desc":" Бамбус чепкалките  исполнуваат 100% од еко-стандардите! Тие се целосно биоразградливи бидејќи се состојат само од природни материјали. Без пластика и вештачки примеси - само памук и бамбус. Бамбусот 100% се разградува од микроорганизмите и може да биде изгорен без загадување на животната средина.Избирајќи бамбус, ние се противиме на прекумерната употреба на дрвја и следствено на уништувањето на шумите.", 
         "category": "Еко производи",                                                                                                              "code":"90168"
    },
            {
                "id": 322,
                "title": "Чај од ѓумбир 18 гр.",
                "price": "142 ден",
                "desc": "Чај од ѓумбир - младо тело и дух, интерес за очите на спротивниот пол, хармонија и леснотија во телото, мир на умот, силен имунитет! По пиењето чај од ѓумбир пред јадење, - си обезбедувате здрав апетит. Пиењето чај од ѓумбир после јадење го подобрува варењето.",
                "category": "Чаеви и додатоци",
            "code":"120105"
        
            },
            {
                "id": 323,
                "title": "Кинеско кафе",
                "price": "90 ден",
                "desc": " Кинеското кафе дејствува како благ стимулатор на црниот дроб, ја нормализира неговата работа го чисти и ја нормализира работата на дебелото црево и го прочистува. Кафето го чисти телото од токсини,ја чисти крвта, го зајакнува имунитетот, помага во губење на вишокот килограми, ја подобрува бојата на кожата, го подобрува видот, го стабилизира кардио-васкуларниот систем, го подобрува крвниот притисок, ги намалува евентуалните иритации на кожата и спречува нови, ја нормализира работата на цревата со што ја подобрува апсорбцијата на холестеролот и со тоа автоматски се намалува холестеролот во телото.",
                "category": "Чаеви и додатоци",
            "code":"120109"
            },
            {
                "id": 324,
                "title": " Фито чај Манастирски збир",
                "price": "680 ден",
                "desc": " Фито чајот Манастирски збир на Тианде е овошно билен пијалак со цел да ги обнови и зајакне виталните сили на телото. За изборот на билки во чајот се користи вековното искуство на монаси-исцелители. Биолошки активните супстанции во одбрани билки делуваат смирувачки,и помагаат на телото да го надмине стресот. Само природни состојки - билки и овошје одгледувани во еколошки чиста област на Алтај - се користат во главниот рецепт. За подготовка на исцелителниот чај  се користат пијалоци, шипки, оригано, кантарион и бел оман. Овие растенија се користат од античко време од монаси-исцелители, бидејќи тие имаат способност не само да ја излечат душата, туку и да помогнат во обновувањето на телото.",
                "category": "Чаеви и додатоци",
            "code":"120110"
            },
            {
                "id": 325,
                "title": "Чај од мажи",
                "price": "680 ден",
                "desc": "Чајот се бори со воспалението на простатата и последиците од истата. Се употребува при: акутен и хроничен простатит; бенигна хиперплазија на простатата - проширување на простатата; сексуална дисфункција. Ефект: ја намалува болката и воспалението, отстранува чувство на печење во перинеумот и уретрата, ја подобрува циркулацијата на крвта во гениталиите и простатата, ја зголемува желбата и моќта, го зајакнува машкото тело.",
                "category": "Чаеви и додатоци",
            "code":"123918"
                },
            {
                "id": 326,
                "title": "Чај „Сезонска терапија“",
                "price": "680 ден",
                "desc": "Фито чај Сезонска терапија го зајакнува имунолошкиот систем и ќе ви овозможи да се чувствувате одлично дури и во непријатните и влажни временски услови. Со конзумирање на чајот, вашето тело лесно ќе се прилагодува на климатските промени и ќе биде отпорно на сите сезонски вируси и инфекции со посилна одбрана.",
                "category": "Чаеви и додатоци",
            "code":"123926"
                   },
            {
                "id": 327,
                "title": "Иван Чај",
                "price": "680 ден",
                "desc": "Помага при: Го зголемува имунитетот, го чисти телото од отрови, тешки метали и зрачење, ги зајакнува крвните садови, против стрес, невроза и последиците од нив, има анти-инфламаторен ефект, елиминира главоболки, проблеми со уринарниот систем: бубрези, мочен меур, циститис, неврози, растројства, депресивни состојби, гастритис, чир на желудникот, цироза, колитис, жолчното - камено болест, дерматолошки заболувања: псоријаза, акни, егзема, дерматитис, зголемено крварење на непцата.",
                "category": "Чаеви и додатоци",
            "code":"123924"       
            },
            {
                "id": 328,
                "title": "Чај Тибетски збир",
                "price": "680 ден",
                "desc": "Го зајакнува имунолошкиот систем, одличен помага на организмот да се снабди со енергија и сила! Тој е добра превенција против формирањето на камења во бубрезите и жолчката, помага во разградувањето на веќе формирани камења.",
                "category": "Чаеви и додатоци",
            "code":"123923"
            },
            {
                "id": 329,
                "title": "Фиточај за бубрези",
                "price": "680 ден",
                "desc": "Билките кои се составен дел на чајот ги олеснуваат процесите на прочистување на организмот, овозможува излачување на вишоците на течност, ја регулира работата на бубрезите. Билките имаат благ диуретик ефект кои го нормализираат водниот баланс, ги намалуваат отоците овозможувајки секогаш да се одржува тенка фигура и прекрасно чувство.",
                "category": "Чаеви и додатоци",
            "code":"123922"
            },
            {
                "id": 330,
                "title": "Фиточај со “Магарешки трн“ за црниот дроб",
                "price": "680 ден",
                "desc": "Чајот содржи комплекс од билки кои имаат желудечно и хепатопротекционо дејство за стимулирање на гастроналниот  тракт заради регулирање на метаболизмот на организмот. Се препорачува за помош на работата на црниот дроб и желуднопроводните патишта.",
                "category": "Чаеви и додатоци",
            "code":"123921"
            },
            {
                "id": 331,
                "title": "Фиточај со бел оман за прочистување на организмот",
                "price": "680 ден",
                "desc": "Фиточајот содржи комплекс од билки кои обезбедуваат нормална работа на сите органи за варење на храната. Се препорачува за нормализирање на работата на стомачно- цревниот тракт и има силно детоксикационо дејство.",
                "category": "Чаеви и додатоци",
            "code":"123920"
            },
            {
                "id": 332,
                "title": "Фиточај со теснолистна врбовка со маточина",
                "price": "680 ден",
                "desc": "За машко здравје: Се бори со несоница и стрес. Билен чај кој совршено смирува и релаксира, помага во лекувањето на депресијата и несоницата. Билките вклучени во производот, му помагаат на организмот да закрепне брзо, ублажувараздразливост, помага при несоница и го подобрува квалитетот на сонот. Ефект на хербалниот комплекс: совршено смирува и релаксира, ја отстранува несоницата, придонесува за брз сон, ја подобрува потенцијалноста, го зајакнува имунитетот, ги намалува симптомите на депресија.",
                "category": "Чаеви и додатоци",
            "code":"123919"
            },
            {
                "id": 333,
                "title": "Фиточај со лисна врбовка и левзеа",
                "price": "680 ден",
                "desc": "За машка Сила: Индикации за примена: еректилна дисфункција (импотенција)од различно потекло, краток сексуален контакт, намалено либидо, слабост, замор, намалена физичка активност, тешка или предвремена ејакулација. Ефект:  Ја обновува активноста во рамки на физиолошки граници,го зголемува либидото; Одржува ерекција за време на сексуалната активност; зголемува ефикасност и физичка издржливост, го ублажува заморот, стимулација на имунолошкиот систем, го обновува тонусот.",
                "category": "Чаеви и додатоци",
            "code":"123917"
            },
            {
                "id": 334,
                "title": "Фиточај за стомак",
                "price": "680 ден",
                "desc": "Фиточајот го нормализира варењето на храната, ја подобрува работата на  гастроналниот тракт. Се применува и за обновување на функцијата на слузното покритие на желудникот и цревата. Содржи корен од кинеска ангелика, листа на bergenia, ленено семе, лист од цикорија, камилица и корен од бел слез.",
                "category": "Чаеви и додатоци",
            "code":"123916"
            },
            {
                "id": 335,
                "title": "Фиточај за крвните садови со детелинка",
                "price": "680 ден",
                "desc": "Ефективна помош при кардио васкуларни заболувања. Фиточајот содржи хармонично одбран комплекс од билки кои го чуваат здравјето на срцево-крвниот систем. Се препорачува за профилактика.",
                "category": "Чаеви и додатоци",
            "code":"123915"
            },
            {
                "id": 336,
                "title": "Фиточај со кинеска ангелика и жалфија",
                "price": "680 ден",
                "desc": "Индикации за употреба на чај:Пред и за време на менопаузата, нервоза, несоница, неплодност. Поволното дејство на чајот ја олеснува менструалната болка, го нормализира крвниот притисок, ги подобрува перформансите на репродуктивниот систем, го намалува стресот и ја подобрува меморијата, го зајакнува имунолошкиот систем.",
                "category": "Чаеви и додатоци",
            "code":"123914"
            },
            {
                "id": 337,
                "title": "Фиточај со кинеска ангелика и филипендула",
                "price": "680 ден",
                "desc": "Чајот содржи комплекс од билки кои имаат желудечно и хепатопротекционо дејство за стимулирање на гастроналниот  тракт заради регулирање на метаболизмот на организмот. Се препорачува за помош на работата на црниот дроб и желуднопроводните патишта.",
                "category": "Чаеви и додатоци",
            "code":"123913"
            },
            {
                "id": 338,
                "title": "Фиточај со кинеска ангелика и златен корен",
                "price": "680 ден",
                "desc": "Фиточај со кинеска ангелика и златен корен, 60гр 30 филтер кесички.За женско здравје: Ендокрини нарушувања, миома на матката и ерозија на грлото на матката, мастопатија, цисти на генитални органи, болести на лимфните јазли, болести на надбубрежните жлезди,профилакса на дебелина во пост-менопаузата, помага да се елиминираат ендокрините нарушувања, ги активира процесите на лекување на тумори со различна етиологија, помага во матката крварење, го нормализира менструалниот циклус, ги отстранува причините за бенигни тумори, го подобрува општото здравје на жената, ја подобрува циркулацијата на мозокот.",
                "category": "Чаеви и додатоци",
            "code":"123912"
            },
            {
                "id": 339,
                "title": "Фиточај со кинеска ангелика и ортилија",
                "price": "680 ден",
                "desc": "Фиточај со кинеска ангелика и ортилија, 45г 30 филтер кесички. Помага да се елиминираат воспалителни гинеколошки заболувања: фиброми, миоми, цисти, ендометриоза, го нормализира менструалниот циклус, помага во третманот на неплодност, инфантилитис, салпингитис, цервикална ерозија, струи, фиброиди, го подобрува репродуктивниот систем; Ја подобрува функционалната активност на матката, помага во нефункционално крварење на матката, менорагија, ја подобрува општата состојба за време на менопаузата, го зајакнува имунолошкиот систем.",
                "category": "Чаеви и додатоци",
            "code":"123911"
            },
            {
                "id": 340,
                "title": "SLIM TEA Чај за слабеење",
                "price": "1620 ден",
                "desc": "Слим чајот за слабеење се разликува од добро познатите производи за слабеење по тоа што нема диуретик и лаксативни ефекти, но помага да се нормализира и подобри метаболизмот. Го подобрува имунитетот - благодарение на неговиот исклучително вреден состав, како што се бобинки од нони и гоџи, како и богати витамини и минерали , што нè прави да се чувствуваме освежени, енергични и отпорни на вирусни инфекции и настинки.",
                "category": "Чаеви и додатоци",
            "code":"125401"
            },
            {
                "id": 341,
                "title": "Чај НОНИ",
                "price": "5265 ден",
                "desc": "Овошниот чај Нони го намалува холестеролот, го балансира шеќерот во крвта, и го одржува здравјето на срцето. Има комплексно профилактично дејство врз целиот организам, бидејќи е извор на корисни материи потребни за организмот. На природен начин се грижи за здравствената ментална и физичка состојба на организмот. Чајот го подобрува хормоналниот и енергетскиот биланс, помага за надминување на стресот, депресијата и лошото расположение..",
                "category": "Чаеви и додатоци",
            "code":"120104"
             },
            {
                "id": 342,
                "title": "Овошен чај – енергија на почистување",
                "price": "916 ден",
                "desc": " Чајот од овошје Енергија на прочистување- го чисти телото од токсини, што помага да се стимулира и зајакне имунолошкиот систем. Сè што е штетно и непотребно во телото е неутрализирано, а хармонијата повторно се враќа. Активните природни билни компоненти ги подобруваат метаболните процеси, го зајакнуваат нервниот систем, помагаат во намалувањето на телесната тежина и ги забавуваат процесите на стареење. Природниот ритам на телото се враќа, и вие сте исполнети со енергија и желба за нови авантури.",
                "category": "Чаеви и додатоци",
            "code":"125402"
            },
            {
                "id": 343,
                "title": "Четка 3во1" ,
                "price": "1192 ден",
                "desc": "Потребни ви се десетина четки со различна големина, или - единствена четка „3in1“ од TianDe. Во единствен удобен и стилски пакет, ќе најдете 3 четки:голема четка - за нанесување  руменило, четка во форма на сунѓер за нанесување тонска основа или прајмер, мала четка со зашилени влакна за нанесување кармин и сјај за усни или пак нанесување на туш.",
                "category": "Додатоци",
            "code":"90194"
            },
            {
                "id": 344,
                "title": "Нежни марамчиња за лице од роза",
                "price": "406 ден",
                "desc": "100 парчиња Нежните марамчиња за лице со  роза веднаш ги отстрануваат сјајот, нечистотијата и бактериите од површината на кожата (вклучително и бактерии кои можат да растат кога се носи респираторна заштитна опрема). Тие помагаат да ја освежите вашата шминка, каде и да сте. Марамиците за матирање се направени од природна целулоза со додаток на нежен екстракт од роза. Без прашок.",
                "category": "Додатоци",
            "code":"10207"
            },
            {
                "id": 345,
                "title": "Центиметар со индекс на телесна маса",
                "price": "455 ден",
                "desc": "Ова е едноставен, мобилен, стилски, компактен производ кој ќе ви помогне да ја контролирате формата на вашето тело. Сантиметарот од TianDe ќе ви помогне лесно да ја измерите половината (и тоа е значаен показател, кој може да информира за здравствени проблеми ако ги имате), брзо пресметајте го индексот на телесна маса (БМИ, потврден од индикаторот за диететичари за да се одреди идеалната тежина). Само треба да ги поврзете висината и тежината на скалата на сантиметарот и тоа ќе го покаже вашиот БМИ, контролирајте го вашиот успех на патот кон тенкото тело.",
                "category": "Додатоци",
            "code":"90176"
            },
            {
                "id": 346,
                "title": "Масажен ролер за лице",
                "price": "439 ден",
                "desc": "Масажерот ја измазнува и ја затегнува кожата на лицето, го спречува формирањето на „втората брада“. Ги доведува мускулите до тонусот, ја активира циркулацијата на кожата, ја подобрува бојата на лицето. Само 7 - 10 минути масажа на ден дава јасен ефект после 3 до 4 недели.",
                "category": "Додатоци",
            "code":"90151"
            },
            {
                "id": 347,
                "title": "Козметичко сунѓерче за миење лице (12 бр.)",
                "price": "456 ден",
                "desc": "Сунѓерот заснован на целулоза е дизајниран за брзо и нежно чистење на кожата на лицето, совршено ја освежува и ја масира вашата кожа, ги чисти порите и има пилинг ефект.Примена: пред употреба, навлажнете го сунѓерот со вода; По употреба, темелно измијте го и исушете го.",
                "category": "Додатоци",
            "code":"90136"
            },
            {
                "id": 348,
                "title": "Завои за раце со турмалин (2 пар.)",
                "price": "1176 ден",
                "desc": "Тие помагаат во подобрување на состојбата како резултат на повреди на зглобовите. Се препорачува за луѓе чија активност е поврзана со зголемено оптоварување на лактот, зглобот и раката. Ставете влажно марамче на вашиот зглоб или лактот, а потоа завојот за раце. Од 1 до 7 дена користете 10 минути, 2 пати на ден. Во зависност од индивидуалната толеранција за производот во наредните денови, секоја сесија може да се зголеми за 1 минута секој ден, за да достигне максимум 20 минути, 2 пати на ден. Задржете го режимот три месеци. По пауза од 1 месец, циклусот може да се повтори со истиот режим на работа.",
                "category": "Додатоци",
            "code":"30128"
            },
            {
                "id": 349,
                "title": "Завој за врат со турмалин",
                "price": "1734 ден",
                "desc": "Ја елиминира напнатоста во цервикалниот 'рбет и областа меѓу плешката. Го подобрува чувството на замор, го забрзува прилагодувањето со честите промени на местото на живеење и честите летови. Употреба: Ставете влажно марамче околу вратот, фиксирајте го завојот околу вратот. По 15-20 минути ќе ја почувствувате топлината. Може да се користи 1-3 пати на ден за 1-3 часа. Употреба - 3 месеци. По пауза од еден месец, може да се повтори, земајќи го предвид истиот начин на работа. Предупредување! Во областите околу вратот може да се појави црвенило на кожата и чувство на печење. Ова е нормална реакција која ќе исчезне по 3-4 часа од отстранувањето на завојот со турмалин tianDe.",
                "category": "Додатоци",
            "code":"30127"
            
            },
            {
                "id": 350,
                "title": "Појас со турмалин",
                "price": "5228 ден",
                "desc": "Го намалува локалниот стрес во долниот 'рбет, карлицата и абдоменот. Корисно за спорт и други долгорочни физички активности. Помага да се подобри циркулацијата на крвта, предизвикувајќи чувство на топлина во долниот регион. Појасот се препорачува скоро на сите кои го оптоваруваат 'рбетот за време на продолжено седење или стоење, зголемена физичка активност или кревање тешки предмети. Помага во борбата против целулитот, истовремено подобрувајќи го целокупното здравје.",
                "category": "Додатоци",
            "code":"30126"
            },
            {
                "id": 351,
                "title": "Појас за колено со турмалин",
                "price": "4772 ден",
                "desc": "Подобрување на циркулација, намалување на напнатоста, брзо закрепнување по повреди, намалување на метеосензитивност, придонесуваат за зголемување на имунитетот и издржливоста на телото. Корисни, не само за оние кои веќе доживеале непријатни болки во областа на зглобовите, туку и за сите кои се во добра физичка форма и секој ден се грижат за своето тело.",
                "category": "Додатоци",
            "code":"30129"
            },
            {
                "id": 352,
                "title": "Чорапи со турмалин",
                "price": ": /01(размер 26) 927 денари , /02(размер 22) 831 ден",
                "desc": "Турмалинот помага да се олесни замор на нозете и да се нормализира потењето. Обезбедува статичка масажа на нозете, има општ зајакнувачки ефект врз целото тело. Тие ја ублажуваат состојбата на воспалителните процеси во зглобовите на нозете.Спречува појава на непријатен мирис. Ја подобруваат циркулацијата и даваат чувство на свежина и удобност.",
                "category": "Додатоци",
            "code":"30131"
            },
            {
                "id": 353,
                "title": "Машка долна облека со турмалин",
                "price": "3235ден",
                "desc": "Енергијата на нова моќ, подобрување на локалната циркулација и елиминација на стагнирачките феномени; намалување на локална болка синдром. Обновува и одржува енергетски баланс, активирање на долната dantian - област која во традиционалната кинеска медицина се смета за главниот резервоар на виталност и е главната алка во дистрибуција на чи енергија меридијани на човечкото тело. Го зајакнува биоенергичното поле на човекот и ја зголемува неговата физичка издржливост. Начин на примена: Се препорачува да се носат во вечерните часови. Најпрвин се носат 10-15 минути еднаш во вечерните часови, со постепено зголемување на времето до 8-10 часа (цела ноќ).",
                "category": "Додатоци",
            "code":"30132"
            },
           {
                "id": 354,
                "title": "Мезоролер",
                "price": "3115 ден",
                "desc": "Употребата на мезоролерот го подобрува навлегувањето на активните состојки на козметиката низ кожата, овозможувајќи синтеза на колаген благодарение на механичка стимулација со микро-монистра во должина од 0,2 mm, помага во обновата на сврзното ткиво на дермисот. Ефектот од користење на мезоролерот се споредува дури и со резултатите од третманите што ги нудат салоните за убавина. Микроконите на мезоролерот TianDe се направени од медицински челик, кој се користи во производството на хируршки инструменти.Овој челик е отпорен на киселини и алкалии.Дебелината на иглата е споредлива со онаа на човечката коса. Нивната должина е само 0,2 мм, според тоа, пункциите се многу мали и се затвораат во рок од еден час. Циркулацијата се подобрува, се активира метаболизмот и се стимулира производството на еластин и колаген. Затоа се препорачува употребата на производите за нега на кожа да се применат пред да се затворат микроканалите т.е. во рок од еден час од користењето на мезоролерот.",
                "category": "Додатоци",
            "code":"90141"
            },
            {
                "id": 355,
                "title": "Четка за стилизирање коса",
                "price": "1402 ден",
                "desc": "Супер грижа за вашата коса ! Оваа стилска четка од tianDe совршено ја чешла косата, компактна големина која е совршена за вашата чанта.",
                "category": "Чаеви и додатоци",
            "code":"90159"
            },
            {
                "id": 356,
                "title": "Шарм Просперитет(љубов)",
                "price": "1513 ден",
                "desc": "TianDe ја споделува со вас мудроста на нашите предци, внимателно вградени во рачно изработени шарми. Таа е способна да го складира и умножи просперитетот во сите сфери на животот. Моќта на Алтајскиот кедар и монета претставуваат сончев симбол (симбол на сонцето) кој го штити семејството од несреќи и привлекува успех во секоја активност, кариера или бизнис. Шарм Просперитет влијае на материјалниот просперитет, семејната хармонија и стабилниот животен стандард.",
                "category": "Додатоци",
            "code":"100690"
            },
            {
                "id": 357,
                "title": "Шарм Просперитет(девица)",
                "price": "1513 ден",
                "desc": "TianDe ја споделува со вас мудроста на нашите предци, внимателно вградени во рачно изработени шарми. Таа е способна да го складира и умножи просперитетот во сите сфери на животот. Моќта на Алтајскиот кедар и монета претставуваат сончев симбол (симбол на сонцето) кој го штити семејството од несреќи и привлекува успех во секоја активност, кариера или бизнис. Шарм Просперитет влијае на материјалниот просперитет, семејната хармонија и стабилниот животен стандард.",
                "category": "Додатоци",
            "code":"100689"
            },
            {
                "id": 358,
                "title": "Шарм Просперитет Старец",
                "price": "1513 ден",
                "desc": "TianDe ја споделува со вас мудроста на нашите предци, внимателно вградени во рачно изработени шарми. Таа е способна да го складира и умножи просперитетот во сите сфери на животот. Моќта на Алтајскиот кедар и монета претставуваат сончев симбол (симбол на сонцето) кој го штити семејството од несреќи и привлекува успех во секоја активност, кариера или бизнис. Шарм Просперитет влијае на материјалниот просперитет, семејната хармонија и стабилниот животен стандард.",
                "category": "Додатоци",
            "code":"100688"
            },
            {
                "id": 359,
                "title": "Top Girl Огледало",
                "price": "498 ден",
                "desc": "Ова е нормално огледало на едната страна и зголемувачко огледало на другата страна, за да можете детално да го испитате лицето! Овој додаток е лесен и компактен и може да се вклопи во било која, дури и најмалата чанта. Огледалото е направено од висококвалитетна, најсовремена пластика. Дизајнот Top Girl е за вистински дами! Ако го поминувате животот на високи потпетици, елеганција не е само збор за вас, туку вашиот начин на живот, вие дефинитивно ќе се вљубите во ова огледало! Модна претстава, приватна забава, - ќе ви биде задоволство да го понесете со себе и повторно да го покажете вашиот беспрекорен вкус.",
                "category": "Додатоци",
            "code":"90170"
            },
            {
                "id": 360,
                "title": "Утро во Париз",
                "price": "498 ден",
                "desc": "Сè во модната козметичка торба на модерната жена треба да биде со стил, па дури и огледалото! Ова е нормално огледало на едната страна и зголемувачко огледало на другата страна! Овој додаток е лесен и компактен и може да се вклопи во било која, дури и најмалата чанта. Огледалото е направено од висококвалитетна, најсовремена пластика. Bonjour, Париз! беше специјално дизајниран за девојките кои сонуваа да одат во Париз или оние кои веќе го остварија својот сон и се сеќаваат на овој романтичен и невообичаен град со радост! Ајфеловата кула, Лувр, насипот на реката Сена ... Ова огледало ќе стане ваш омилен гаџет и одличен подарок за секој празник.",
                "category": "Додатоци",
            "code":"90169"
            },
            {
                "id": 361,
                "title": "Јапонска ракавица за бањање",
                "price": "498 ден",
                "desc": "Достигнува насекаде! Ексфолирачката ракавица нежно ја чисти кожата и го зголемува ефектот на гелот за туширање и другите производи за нега на тело. Нуди прекрасна масажа, помага да се подобри клеточниот метаболизам и се бори против целулитот.Лесна за оддржување и одлична за патување.",
                "category": "Додатоци",
            "code":"90156"
            },
            {
                "id": 362,
                "title": "Турпија за стапала Master Quartz",
                "price": "682 ден",
                "desc": "Ефективна алатка за совршен СПА педикир. Турпијата има две страни со различна форма: да ја острани грубата кожа и да ја спречи појавата на пукање на петите, како и за деликатен пилинг и полирање на стапалата.",
                "category": "Додатоци",
            "code":"90202"
            },
            {
                "id": 363,
                "title": "Сунѓерот за чистење и масажа",
                "price": "234 ден",
                "desc": "Сунѓерот за чистење и масажа несомнено ќе стане ваш омилен! Замислете: користејќи го, ќе можете да ја подобрите ефикасноста на дневните постапки повеќе пати! Чисти пори, мека кожа и блескаво лице. Внимателната масажа што ја обезбедува може да се спореди со нежен пилинг, помагајќи да се подобри циркулацијата на крвта. Резултатот е подобрена боја на лицето, мека и мазна кожа. Сунѓер е направен од силикон, издржлив материјал, дури и со редовна употреба, ќе трае долго време.",
                "category": "Додатоци",
            "code":"90165"
            },
            {
                "id": 364,
                "title": "Шејкер Active Life",
                "price": "646 ден",
                "desc": "Современиот живот бара од луѓето да бидат во движење секој ден, така што многу ќе ви биде потребен TianDe Shaker Active Life.",
                "category": "Додатоци",
            "code":"90167"
            },
            {
                "id": 365,
                "title": "Масажер за стапала",
                "price": "683 ден",
                "desc": "Современиот живот бара од луѓето да се движат секој ден. Главната напнатост доаѓа во нивните нозе. Добра масажа на нозете на крајот на денот е одлично средство за релаксирање и ослободување од тензијата. Масажерот има 12 ротирачки ролери во 3 реда.",
                "category": "Додатоци",
            "code":"90160"
            },
            {
                "id": 366,
                "title": "Силиконски стегачи за коса",
                "price": "283 ден",
                "desc": "Колку често се обидувате да направите совршена 'коњска опашка', но речиси никогаш не стигнувате до совршен резултат? Силиконските стегачиња ќе Ви помогнат. Изработени од еластичен силикон, тие се многу меки и не ја кршат косата. Погодни за деца и возрасни." ,
                "category": "Додатоци",
            "code":"90158/02"
            },
            {
                "id": 367,
                "title": "Сет четки за шминкање",
                "price": "476 ден",
                "desc": "Карактеристики: Квалитетни четки за шминкање- е успехот за нанесување на целата шминка на лицето! Практичниот сет од 5 четки вклучува: четка за нанесување на кармин, четка за сенки, апликатор на сенки, четка за трепките и веѓите и четка за нанесување на руменило и пудра. Четките се направени од природни материјали и напредни форми кои Ви овозможуваат лесно и прецизно нанесување на шминките. Шминкајте се и вие како професионалец.",
                "category": "Додатоци",
            "code":"90102"
            },
            {
                "id": 368,
                "title": "Коњаку сунѓерче",
                "price": "396 ден",
                "desc": "Карактеристики: Чистење на кожата од нечистотии, ексфолијација (пилинг), ефект на масажа и релаксација на лицето (ја подобрува микроциркулацијата) нега на кожата (балансира Рн) да се чува на суво место.",
                "category": "Додатоци",
            "code":"94304"
            },
            {
                "id": 369,
                "title": "Детска ракавица за бањање",
                "price": "455 ден",
                "desc": "Дајте му на детето среќни емоции и авантури за време на капењето! Со бебешката ракавица Baby Bambo, дневната бања станува незаборавно искуство. Мек и исклучително пријатен допир, ракавичката е направена од високо-технолошки полиестерски влакна. Дизајнирана за секојдневна употреба, чисти нежно и фино, не иритира и не предизвикува алергии. Сунѓер се чува исклучително лесно - се мие и суши за кратко време.",
                "category": "Додатоци",
            "code":"90157"
            },
            {
                "id": 370,
                "title": "Спа ракавица",
                "price": "464 ден",
                "desc": "Чувствувајте се  одлично со само еден производ! Префрлете ги скапите SPA процедури во вашиот дом и дајте му ја најубавата терапија на вашето тело. SPA ракавица од целулоза со удобна манжетна го отстранува сето излишно од вашето тело. Ги отстранува мртвите клетки и го стимулира обновувањето на нови.Внимателно го отстранува истоштениот слој на епидермисот, кожата станува мазна, мека и стекнува свеж и пријатен изглед. Ја измазнува,ја враќа мекоста на тврдите површини на телото  (лакт,колената и пети).Обезбедува масажен ефект, ја стимулира циркулацијата на крвта и ја намалува појавата на непријатна и рапава кожа.Ги активира процесите на метаболизмот во областите на акумулација на целулитот и маснотиите. Помага во понатамошен и  непречен пораст на влакненцата по депилација, бричење или восок.",
                "category": "Додатоци",
            "code":"90155"
            },
            {
                "id": 371,
                "title": "Пајолин",
                "price": "1633ден",
                "desc": "Pyaolyan-е минерално витамински комплекс антиоксидант кој се состои од ефикасни природни состојки со широк спектар корисни својства кои помагаат: Да се зајакне косата, подобри состојбата на кожата и ноктите, да го одложи процесот на старење, ја зајакнува одбраната на телото. Вкусен освежувачки пијалак кој содржи голем број активни супстанци, витамини ЦиЕ и вкусот polyphenols, carotenoids, kofein и др. компоненти лисјата од чајот содржат моќни антиоксиданти кои помагаат во борбата против слободните радикали.",
                "category": "Суплементи",
            "code":"113007"
    },
            {	
                "id": 372,
                "title": "Фусин",
                "price": "1633ден",
                "desc": "Фу-син е Бог во кинеската митологија. Ова божество ја дава човечката енергија за живот и работа.Се користи и дава позитивни резултати : делува и помага за полесно учење кај студенти и лица кои се под стрес, за подобра работа на органите: мозок, срце, бубрези, црн дроб, за заштита од стрес,за нормализирање на работа на нервен систем, за зголемен имунитет, за зголемување на менталните и физичките спообности,за забрзување на метаболизмот.",
                "category": "Суплементи",
            "code":"113008"
    },
            {	
                "id": 373,
                "title": "Шоусин",
                "price": "1914ден",
                "desc": "Биолошки активен додаток на храната Шоусин е мултифункционален витаминско антиоксидантен комплекс, создаден за заштита на организмот на современиот човек од разурнувачкиот дејство на слободните радикали, за забавување на процесот на стареење, подобрување на квалитетот и зголемување на должината на животот. Ефикасно се бори против стрес и неговите штетни последици. Тоа е вреден извор на енергија и храна за мозокот. Биолошки активен додаток кон храната Шоусин кој содржи хармонично избрани природни материи и витамини, кои можат да се спротистават на стареењето..",
                "category": "Суплементи",
            "code":"113009"
    },
            {	
                "id": 374,
                "title": "БАД Грчки орев",
                "price": "1294ден",
                "desc": "Грчкото оревче се препорачува за отпочнување на антипаразитна и антивирусна програма со цел да се прочисти своето тело од паразити. Докажано е дека 80% од имунитетот на човекот се наоѓа во цревата. Грчкиот орев е комплекс од состојќи кои се доста концентрирани и доведуваат до полезни работи за нашето тело, бидејќи во листот од грчкиот орев се наоѓаат материи кои успешно ги отстрануваат паразитите од телото.Богатиот состав-имунокоректорните, антибактериски, антифунгални, антиоксидантни својства на зелените ореови листови и печурката шитаке, значително ги зајакнуваат сопствените заштитни сили на организмот и се борат ефикасно не само со возрасните хелминти, но и со нивните јајца и цисти.",
                "category": "Суплементи",
            "code":"1130011"
    },
            {	
                "id": 375,
                "title": "Рибофлавин",
                "price": "1068ден",
                "desc": "Доволно нивоа на рибофлавин го зголемуваат нивото на енергијата стимулираат имунолошкиот систем,го поддржуваат здравјето на кожата, мукозните мембрани и косата, ги зголемуваат атлетска достигнувања, одржуваат нормалните репродуктивни функции и меморијата и го успоруваат процесот на стареење. Истражувања покажуваат дека внесувањето на витамин Б2 е ефикасно средство за превенција на рак на вратот, напрегање на очите, катаракта и глауком (при дози околу 2,6 мг. Дневно).",
                "category": "Суплементи",
            "code":"1130012"
    },
            {	
                "id": 376,
                "title": "БАД  Таблетки со ектракт од гроздови семки",
                "price": "1294ден",
                "desc": " Таблети со екстракт од гроздови семки за подобрување на крвна слика и за заштита на организмот, против анемија, тромбоцити, холестерол. За подобрување на кардиоваскуларниот систем и циркулацијата, задржување еластичност и проодноста на крвните садови, подобрување на периферната микроциркулација, намалување на тромбоцитите во крвта и спречување на формирање на интраваскуларни тромби, зголемување на концентрацијата на кислородот во организмот ,а со тоа ја подобрува исхранетоста и метаболизам на ткивата. Го штити телото од штетните дејства на слободните радикали, ги намалува воспалителните процеси на ѕидот на крвните садови кои доведуваат до проширените вени и хемороиди, ја подобрува меморијата и способноста за концентрација.",
                "category": "Суплементи",
            "code":"1130013"
    },
            {	
                "id": 377,
                "title": "Цитрокалвецит",
                "price": "1233ден",
                "desc": "Цитрокалцевит таблетите (100% природа) на Тиан Де како помош за: Остеопороза, бременост, менопауза, елиминација на симптоми на цистит, алкализатор на урина. Со редовна употреба на таблетите се намалува процесот на формирање на камења во бубрезите Цитрокалцевит е извор на био калциум и витамини, има корисен ефект врз функционирањето на сите системи на телото, исто така е неопходен за одржување на убавината. Цитрусна група на калциум, веднаш се раствора во крвта и  го надололнува изгубениот калциум во телото. Цитрокалцевит не дозволува кога вашето тело е закиселено да црпе калциум од вашите коски.",
                "category": "Суплементи",
            "code":"113004"
    },
    
]
export default products;